{
	"pc": {
		"meta": "Musiclife™ － Blockchian Music Trading & Sharing Platform",
		"home": {
			"title": "MusicLife",
			"title2": "A revolutionary blockchain music ecosystem",
			"des": "Combining music software with music playback devices, allowing users to make investments while listening to songs.",
			"des2": "The musician or record company can earn revenues directly from each play.",
			"btn": "Join us",
			"coinName": "MITC holder",
			"loadingText": "Loading…",
			"user": {
				"msg": "User No{register}  / MITC Rank No {rank}  ",
				"btn": "My Home Page"
			},
			"blockList": [
				{
					"title1": "About Us",
					"title2": "What is MusicLife?",
					"des": "MusicLife is a blockchain-based music ecosystem. It is comprised of Software Development Kit (SDK), a hardware embedded system and a Music Exchange trading program. For music connected to MusicLife, we have rebuilt the way pricing is comprised. Users will automatically invest in music by listening to songs. In turn, the musician and the record company will also benefit from each play. MusicLife has established a brand-new environmental pricing format, where prices and market values will be automatically calculated and evaluated based on the existence of music listeners. A part of the music shares will also automatically go to the users who purchased the song. MusicLife seeks to help the current music industry and break the deadlock between copyright infringement and piracy. With this in mind, it will truly benefit every aspect of the music industry. MusicLife is operated by the Singapore-based non-profit organisation MusicLife Foundation and the Japanese company MusicLife Co. ILtd.          ",
					"btn1": "Read the White Paper to learn more"
				},
				{
					"title1": "A blockchain-based platform",
					"title2": "The music ecosystem is based on blockchain and a Token economy",
					"des": "Blockchain is a technical framework that is primarily used to solve problems with trust, accounting and authentic rights etc. Since the time music was first transformed into purely digital assets, it has always faced enormous risks in the area of intellectual property piracy and difficulties in ascertaining said property rights. Musicians, record companies, and online music distributors have faced challenges in producing enough revenue from selling music alone. MusicLife has established a brand-new pricing reform that will automatically calculate the music price based on the actual number of listeners. In turn, users will share in the virtual dividends when a song is purchased. Due to the incomprehensible amount of digitised music and the large number of shareholders, this model cannot be achieved in real life through a team of lawyers and the power of the internet alone. But through the blockchain, MusicLife can perform fast transactions, bookkeeping and confirmation of rights without the need for human verification. MusicLife deploys blockchain technology and establishes the transaction ecosystem to tokenise all the rights and interests on the platform, in addition to publishing the digital currency MitCoin (MITC) which is used in every transaction. All MITC owners are MusicLife owners and share a series of rights such as income distribution, asset appreciation, election supervision, and special usage etc. Through MITC, all members of the community can be strongly motivated and everyone can actively promote the development of the platform. The main network of MusicLife will be launching in 2019. Before activating the main server, MITC will be published based on Ethereum's ERC-20 and ERC-223 tokens.",
					"btn1": "Click here to learn more about Blockchain",
					"btn2": "点此了解以太坊"
				},
				{
					"title1": "Music pricing",
					"title2": "An original, Securitized music valuation system",
					"des": "In MusicLife, the value of the song is no longer dependent on the value of the copyright, but is instead based on the robust valuation system that is a combination of Mitcoin (MITC) and MusicToken (MSCT). The price and market value will be calculated based on the real number of listeners, depth of listening, and the activity of the users. This will break the current unhealthy environment in the copyright industry, with problems such as opaque pricing structures, counterfeit broadcast data and monopolies over the copyright market, instead ensure each song is priced, valued and traded effectively and at a reasonable price. When reaching 50,000 playbacks, each individual song can be publicly traded and is free to exchange through MSCT.Users who have full music rights via MSCTs will receive a 100 % share of the song’ s income each day.This marks a true investment in music and will lead to fully enjoying thereturn on music royalties."
				},
				{
					"title1": "Hardware pricing",
					"title2": "Pricing music by audio playback hardware",
					"des": "As music pricing is crucial, MusicLife needs to ensure that the playback data is credible and cannot be falsified. Therefore, we use an embedded system to access the source code in order to calculate the amount of music played over time. Any music playback hardware, providing it can ensure that the music is heard by a real user, will have access to the MusicLife system. As a result, we can ensure that the source data is collected from real-time listeners. MusicLife will also pay the data provider, MitCoin, correspondingly. The first playback lenses connected to MusicLife are MusicLens. ",
					"btn1": "Learn more about MusicLens",
					"btn2": "Apply new hardware access to MusicLife"
				},
				{
					"title1": "Software Distribution",
					"title2": "Integrating a new SDK and music software for music distribution",
					"des": "MusicLife works via SDK to access music playback software and distribute music sold in MusicLife. Software joined with MusicLife will share in the profits generated via users purchasing music. Access to the MusicLife SDK is free, and any approved music software can access and become distributors to jointly build a mutually beneficial music ecosystem. The first music software launched via the MusicLife SDK is the APP - Echo.",
					"echoDes1": "Echo is a music app designed for young people. It provides innovative media services and has 30 million users worldwide. As the first software to access MusicLife, you can get MITC by checking into the Echo fan community, and use MITC in the Echo system.",
					"btn1": "Click to download Echo",
					"btn2": "Apply for new software registration"
				},
				{
					"title1": "Musicians and Music Production companies ",
					"title2": "An open and free music licensing system",
					"des": "Any musician or record company can license music to MusicLife for distribution. Access to MusicLife means choosing a brand new music valuation system and abandoning the existing copyright value system. Each song added to MusicLife will be certified by the MusicLife Foundation and transfer its copyright in favour of publicly accessible music and operate through this non-profit foundation. MusicLife begins to reassess the securitised value of the system based on the user's listening data via Mitcoin (digital currency system). This means that anyone who has been authorised by the Foundation can freely distribute and share work through designated methods. Based on the new valuation system, the more data you listen to, the higher your song’s valuation, and as a result, your music will gain reasonable returns from playing. This is the commercial model that the entire music industry has dreamed of since the digitisation of music. In the blockchain system, this model will become real for the first time. Join MusicLife now and experience the new wave of music revolution!",
					"btn1": "Submit musical works and connect to MusicLife"
				},
				{
					"title1": "Music Exchange",
					"title2": "The world's first AI-priced music exchange",
					"des": "In MusicLife, people share the ‘equity’ which means they earn revenue by selling/buying virtual dividends in music instead of copyrights. Users can automatically purchase music shares by paying for music, but if a large number of music shares need to be traded, they will have to be bought and sold through the live Music Exchange. The Music Exchange within MusicLife adopts the original AI pricing method, and the music trading price is automatically priced as a result of the valuation calculated by AI, based on the current music playback data. The users can then trade based on the current price. All buyers’ requests will be sent to all shareholders as pending orders and push notifications. MusicLife will develop a supporting exchange website and mobile software to support music trading. "
				}
			],
			"footer": {
				"title": "An equitable next-generation music evaluation system",
				"copyright": "© 2018 MusicLife Foundation",
				"contact": "Contact Us",
				"email": "info@musiclife.io"
			},
			"submitInfo": {
				"title": "Fill in your information",
				"name": {
					"value": "NAME",
					"placeholder": "Enter your name",
					"rule": "Enter your name"
				},
				"email": {
					"value": "EMAIL",
					"placeholder": "Enter your email",
					"rule": "Enter your email",
					"rule2": "Please enter the correct email"
				},
				"need": {
					"value": "PURPOSE",
					"placeholder": "Select your purpose",
					"rule": "Select your purpose"
				},
				"content": {
					"value": "CONTENT",
					"placeholder": "Enter your message, all the message will be replied",
					"rule": "Enter your message"
				},
				"btn": {
					"value": "Submit"
				},
				"titles": [
					{
						"key": 1,
						"value": "Business Cooperation"
					},
					{
						"key": 2,
						"value": "Question"
					},
					{
						"key": 3,
						"value": "Other"
					}
				],
				"alert": {
					"success": "Successfully submitted",
					"error": "Failed to submit"
				},
				"success": {
					"title": "Information submitted. Thanks for your support!",
					"des": "After submitting your information successfully, you will receive our reply by email in 24 hours. Please note to check.",
					"des2": "You can also follow us on Instagram, echo, Facebook or Twitter to get latest information."
				}
			},
			"pdf": "https://qn-qn-kibey-static-cdn.app-echo.com/MusicLife-Blockchain Music Trading and Sharing Platform Power by Ethereum_V1.1.pdf"
		},
		"develope": {
			"year": "2018",
			"title": "MusicLife",
			"titleDes": "Development Planning Roadmap",
			"line": [
				{
					"name": "2018 Q1~Q2",
					"startTime": "2018年1月1日",
					"endTime": "2018年6月30日",
					"childs": [
						{
							"name": "January",
							"height": "100px",
							"childs": [
								{
									"name": "Create inspiration",
									"endTime": "2018年1月1日"
								},
								{
									"name": "Design frameworks and economic models",
									"endTime": "2018年1月10日"
								}
							]
						},
						{
							"name": "February",
							"height": "200px",
							"childs": [
								{
									"name": "Successfully negotiate with the first batch of hardware and software partners",
									"endTime": "2018年2月1日"
								},
								{
									"name": "Complete the first edition of white paper",
									"endTime": "2018年2月10日"
								},
								{
									"name": "Start technology research and development",
									"endTime": "2018年2月20日"
								}
							]
						},
						{
							"name": "March",
							"height": "100px",
							"childs": [
								{
									"name": "Foundation registration",
									"endTime": "2018年3月1日"
								},
								{
									"name": "Official website goes live",
									"endTime": "2018年3月10日"
								}
							]
						},
						{
							"name": "April",
							"height": "200px",
							"childs": [
								{
									"name": "Improved economic model",
									"endTime": "2018年4月1日"
								},
								{
									"name": "Decision as to the design of the public blockchain",
									"endTime": "2018年4月10日"
								}
							]
						},
						{
							"name": "May",
							"height": "100px",
							"childs": [
								{
									"name": "Generate MITC token",
									"endTime": "2018年5月1日"
								},
								{
									"name": "Draft second edition white paper",
									"endTime": "2018年5月10日"
								}
							]
						},
						{
							"name": "June",
							"height": "200px",
							"childs": [
								{
									"name": "First telegram drops 100,000 people, 3 days to achieve the goal",
									"wrap": true,
									"endTime": "2018年6月1日"
								},
								{
									"name": "Update second-generation official website",
									"endTime": "2018年6月10日"
								},
								{
									"name": "Update second edition white paper",
									"endTime": "2018年6月20日"
								},
								{
									"name": "Access first software: echo",
									"endTime": "2018年6月21日"
								},
								{
									"name": "Total drops 300,000 people in June",
									"endTime": "2018年6月23日"
								}
							]
						}
					]
				},
				{
					"name": "2018 Q3~Q4",
					"startTime": "2018年7月1日",
					"endTime": "2018年12月31日",
					"childs": [
						{
							"name": "July",
							"height": "100px",
							"childs": [
								{
									"name": "In july, the total number of airdrops reached 1 million",
									"endTime": "2018年7月1日"
								},
								{
									"name": "MITC launched on the first music exchange",
									"endTime": "2018年7月10日"
								}
							]
						},
						{
							"name": "August",
							"height": "200px",
							"childs": [
								{
									"name": "Number of MITC online exchanges exceeds 3",
									"endTime": "2018年8月1日"
								},
								{
									"name": "Access to the first digging MITC hardware: MusicLens",
									"endTime": "2018年8月10日"
								},
								{
									"name": "First musician joins",
									"endTime": "2018年8月20日"
								}
							]
						},
						{
							"name": "September",
							"height": "100px",
							"childs": [
								{
									"name": " The first song to support online trading",
									"endTime": "2018年9月1日"
								},
								{
									"name": "MusicLens \"mine machine\" goes into production and can be purchased",
									"endTime": "2018年9月10日"
								}
							]
						},
						{
							"name": "October",
							"height": "200px",
							"childs": [
								{
									"name": "MusicLens \"Miner\" produces 100,000 Units",
									"endTime": "2018年10月1日"
								},
								{
									"name": "Create a song valued over one million dollars",
									"endTime": "2018年10月10日"
								},
								{
									"name": "First celebrity collaboration",
									"endTime": "2018年10月20日"
								}
							]
						},
						{
							"name": "November",
							"height": "100px",
							"childs": [
								{
									"name": "100 musicians",
									"endTime": "2018年11月1日"
								},
								{
									"name": "1,000 songs settled",
									"endTime": "2018年11月11日"
								}
							]
						},
						{
							"name": "December",
							"height": "200px",
							"childs": [
								{
									"name": "The first ‘international superstar’ joins",
									"endTime": "2018年12月1日"
								},
								{
									"name": "Active users up to 50,000",
									"endTime": "2018年12月10日"
								}
							]
						}
					]
				}
			]
		},
		"team": {
			"title": "Core Team",
			"des": "MusicLife was initiated by Singapore's non-profit foundation, the MusicLife Foundation, and is jointly operated with the Japanese company MusicLife Inc. We aim to build an open, fair and healthy music transaction system. The core team is comprised of members from the United Nations, the European Union, IBM, Alibaba, and other large organisations or institutions such as the Chinese Academy of Sciences and the University of Tokyo.",
			"list": [
				{
					"name": "Dr. Kaiming LIU",
					"job": "Founder and Chairman",
					"avatar": "1.png",
					"des": "Dr. Liu was one of the members drafting the United Nations Convention on Business and Human Rights. He is also the European Commission Strategy Consultant for the China-EU Cooperation Strategy, a member of World Economic Forum’s Global Agenda Council on Rule of Law, as well as the Global e-Sustainability Initiative (GeSI) Human Rights Committee. Dr Liu is a former advisory board member of Social Accountability International (SAI), and helped introduce the SA8000 Social Responsibility Standard in China which is held in high regard, particularly in public interest and non-profit sectors. He graduated from Nanjing University in 1997 with a doctorate degree and is the Founder and Chairman of the MusicLife Foundation. ",
					"hasMore": true,
					"details": [
						"Dr. Liu was one of the members drafting the United Nations Convention on Business and Human Rights. He is also the European Commission Strategy Consultant for the China-EU Cooperation Strategy, a member of World Economic Forum’s Global Agenda Council on Rule of Law, as well as the Global e-Sustainability Initiative (GeSI) Human Rights Committee. Dr Liu is a former advisory board member of Social Accountability International (SAI), and helped introduce the SA8000 Social Responsibility Standard in China which is held in high regard, particularly in public interest and non-profit sectors. He graduated from Nanjing University in 1997 with a doctorate degree and is the Founder and Chairman of the MusicLife Foundation. ",
						"From 2006 to 2016, Dr. Liu was appointed by the European Commission as a Sino-European cooperative strategy consultant, his specialty fields including human rights, the rule of law, and good governance. He has assessed the results of China-EU cooperation over the past decade and has overseen the cooperation strategy for the next decade. Dr. Liu was also involved in multiple objectives including supporting China’s administrative, legislative and judicial bodies, helping to build an open and fair society based on the rule of law. He was a visiting scholar at the University of Nottingham in England in 2011 and a researcher at the Danish Institute for Human Rights in Copenhagen in 2009. ",
						"Dr. Liu is an outstanding expert regarding the rule of law, social development and corporate social responsibility; he is also a member of the World Economic Forum’s Global Agenda Council, the International Advisory Board and the Business and Human Rights Resources Centre. He is one of the founders of the Mekong Migration Network; a non-governmental organisation focused on immigration protection in the Greater Mekong Basin. ",
						"Dr. Liu participated in the consultative mandate of Prof. John Ruggie, the former Special Representative of the UN Secretary-General for Business and Human Rights, and Harvard University Professor. He was the only individual invited from China to participate in the consultative meetings in Bangkok, Berlin and Geneva. He is also a member of the Transformation Thinkers, which was founded in 2002 by the German Agency for International Cooperation and the Bertelsmann Foundation, which includes more than 200 global leaders from civil society, politics and academia.\n            ",
						"Dr. Liu has been invited to give speeches to many top international organisations and academic institutions such as the United Nations, the World Bank, the European Parliament, the International Labor Organisation, the Royal Institute of International Affairs, Harvard University, Yale University, the University of Tokyo, Peking University, the Chinese University of Hong Kong and many other top international organisations. He is one of the key speakers in the global public interest and non-profit sectors. "
					]
				},
				{
					"name": "Kevin Edwards-Yano",
					"job": "Chief Executive Officer",
					"avatar": "2.png",
					"des": "Senior Chartered Accountant in the United Kingdom, operating Japan Financial Services Group continuously for more than a decade. Worked in the UK for the first three years, where he worked for the Big Four Accounting Firms to audit financial institutions and qualified as a Chartered Accountant. Then he moved to Japan, and into the Japanese finance and audit field, where he developed rich cross-border finance, cross-border operation and management experience. As CEO of MusicLife, he is responsible for global management of MusicLife and cross-border finance. ",
					"hasMore": false
				},
				{
					"name": "Mr. Rui Shi",
					"job": "Chief Technology Officer",
					"avatar": "3.png",
					"des": "Master of Computer Science, Chinese Academy of Sciences, Tongji University. He was Senior Product Manager of Taobao Advertising, Senior R&D Engineer of Alibaba Application Platform and DT Lab Data Engineer. He was responsible for participating in BP System of Taobao Express Car and Diamond Booth. As the chief technology officer of MusicLife he is responsible for the overall development of the MusicLife Internet Software Product Line, Mobile Embedded SDK System and Hardware Embedded System.",
					"hasMore": false
				},
				{
					"name": "Ms. Yuko Inui",
					"job": "Global Legal Consultant",
					"avatar": "4.png",
					"des": "Yuko is the Senior Legal Adviser at Orrick, Herrington & Sutcliffe. She is also member of the Energy Efficiency Infrastructure Group (EEIG) and the Japanese Association for Environmental Sociology. She finished her Undergraduate and Master’s Degree from the University of Tokyo. Yuko holds responsibilities in legal advice on renewable energy projects, real estate transactions, and intellectual property. She used to work at the Japan Bank for International Cooperation. Yuko is the Global Legal Consultant for MusicLife and is responsible for global legal compliance affairs. ",
					"hasMore": false
				},
				{
					"name": "Ms. Junyi Liu",
					"job": "Music technology industry advisor",
					"avatar": "5.png",
					"des": "Ms Junyi Liu holds an undergraduate degree from Columbia School of Art in the United States, and specialises in game design and minor network programming. Junyi is the chairman of Qiwei Culture Group. Junyi is also the founder and CEO of Echo Music which launched in 2014 and achieved rapid growth with 30 million users. In 2016, she was nominated as one of Forbes Asia’s 30 entrepreneurs under the age of 30. In 2017, she led a team which invented MusicLense – smart glasses designed to play music. As MusicLife's Technology Industry Advisor, she is responsible for bringing together a number of music industry resources. ",
					"hasMore": false
				},
				{
					"name": "Mr. Yijun Hong",
					"job": "Blockchain Consultant",
					"avatar": "6.png",
					"des": "Mr Yijun Hong holds a Bachelor’s Degree in Communication and Technology from Shanghai University. He is the CTO at Qiwei Culture Group. He has previously served the Chinese Academy of Sciences, IBM and TNC as the Director of Technology. Yijun has more than 15 years of development and management experience in multiple medium and large-scale engagements. He also holds long-term responsibilities in large-scale video and communication projects. Primarily, his expertise lie in cluster architecture and security defense, in-depth research into content recommendation and algorithm mining. He is the internet Blockchain Consultant for MusicLife. ",
					"hasMore": false
				}
			],
			"more": {
				"readMore": "View More",
				"title": "MusicLife Core Team"
			}
		},
		"investor": {
			"title": "Institutional Investors"
		},
		"partner": {
			"title": "Partner"
		},
		"partnerInvestor": {
			"title": "Parterner's Institutional Investors"
		},
		"login": {
			"phone": {
				"name": "number ",
				"placeholder": "Enter phone number",
				"rule1": "Enter phone number ",
				"rule2": "Enter the correct phone number "
			},
			"code": {
				"name": "Verification code",
				"placeholder": "Enter verification code",
				"rule1": "Enter verification code ",
				"rule2": "Wrong verification code "
			},
			"name": {
				"name": "name",
				"placeholder": "Enter username",
				"rule1": "Enter username"
			},
			"getCode": "Send",
			"sendCode": {
				"success": "send success",
				"error": "send error"
			},
			"login": {
				"success": "login success",
				"error": "login error"
			},
			"register": {
				"success": "register success",
				"error": "register error"
			},
			"submit": "Log In"
		},
		"activity": {
			"title": "Activity Benefit",
			"name": {
				"begin": "Current Activities",
				"future": "Upcoming Activity",
				"old": "Past Activity"
			},
			"list": [
				{
					"type": 0,
					"begin": 0,
					"name": "activity-tg",
					"img": "tg.png"
				},
				{
					"type": 1,
					"begin": 1,
					"name": "activity-lens",
					"img": "lens.png"
				},
				{
					"type": 0,
					"begin": 2,
					"name": "activity-echo",
					"img": "echo.png"
				}
			]
		},
		"user": {
			"title": "MitCoin is a digital currency issued by MusicLife and can be used in music ecosystem. Click here to learn more. ",
			"readMore": "Click to know more",
			"des": "The world’s first glasses that can be used for mining token via listening to music, and exclusive support for MITC! Now in partnership with MusicLife offering a 100% cash back \"$0 Purchase Coupon\"",
			"coin": "My MitCoin(MITC)",
			"coinTips": "(Invite a friend to activate 30 MITCs)"
		},
		"detail": {
			"tips": "Total MITC",
			"give": "Can withdraw MITC number",
			"giveBtn": "Withdrawable MITC",
			"title": "Transaction History",
			"infoList": [
				{
					"type": 1,
					"msg": "Register benefit"
				},
				{
					"type": 2,
					"msg": "Friends invitation benefit"
				},
				{
					"type": 3,
					"msg": "Expense on echo"
				},
				{
					"type": 4,
					"msg": "Group check-in"
				},
				{
					"type": 5,
					"msg": "Withdrawal"
				},
				{
					"type": 6,
					"msg": "Group points"
				}
			],
			"model": {
				"title": "MitCoin (MITC) withdrawal",
				"des": "MusicLife will support MITC withdrawal in 10 times’ integer. MITC will open the withdrawal to Ethereum’s ERC-20 wallet after list in exchange in July. You can earn free MITC via our activies, currenct activity is \"Buy MusicLens get 100% Cash Back in MITC\"",
				"btn": "Click Here to Attend"
			}
		},
		"activityLens": {
			"go": "Activity in progress! Click to join",
			"list": [
				{
					"type": 0,
					"name": "Basic Rules",
					"des": "Use \"$0 Purchase Coupon\" to purchase any style of MusicLens Glasses and get 100% cash back! Each user can only use one $0 Purchase Coupon and it expires within 24 hours."
				},
				{
					"type": 1,
					"name": "Inviting Gifts",
					"des": "If the friends you invited have new purchases, you will receive an extra 5% cash back for each purchase, you can get up to 1000% cash back!",
					"btn": "Copy invitation link"
				},
				{
					"type": 0,
					"name": "Cashback form",
					"des": "The cashback amount will be returned to the user every month with the equal amount of MitCoin (MITC). The digital currency issued by MITC for the MusicLife music system can be traded directly on the exchange into legal currency such as US dollars. Cashback will be returned in 10 installments. Each month, 10% of the amount is returned to your MITC account. You can withdraw your money directly. The first returns will be one month after the purchase, then every month thereafter."
				},
				{
					"type": 0,
					"name": "Other details",
					"des": "You cannot cancel orders after purchasing products using the “$0 Purchase Coupon”. The cashback MITC amount will be cashed back to the real-time market price of the digital currency on the exchange. When you withdraw the cash, you will be refunded at the market price in real-time at the MITC."
				},
				{
					"type": 0,
					"name": "Event deadline",
					"des": "The event will automatically end when the sales of MusicLens Audio Glasses with the “$0 Purchase Coupon” reaches 300,000 units. Any outstanding coupons will automatically expire."
				}
			],
			"r-amount": "My Cashback Amount",
			"r-num": "Invited Friends",
			"r-date": "My Cashback Date",
			"r-money": "1st stage ${money} ({date})",
			"r-invite": "Referral Link",
			"r-copy": "Copy link",
			"r-copy-msg": "Successfully copied",
			"r-tips": "Note: the friends you invited need to be effective for new MusicLife users.",
			"r-none": "none"
		},
		"lensLogin": {
			"title": "MusicLife",
			"title2": "Give you 1 FREE Coupon",
			"des": "Get 100% cash-back one month after purchasing any product. Available in 24 hours",
			"submit": "Get Now",
			"copyright": "© 2018 MusicLens Inc. (CA, US) All Rights Reserved"
		},
		"phone": "+1"
	}
}