{
	"pc": {
		"home": {
			"title": "MusicLife",
			"title2": "Sistema subversivo de eco-transacción de música blockchain",
			"des": "Combinando software de música con música de escucha, los usuarios pueden invertir en música escuchando canciones",
			"des2": "Un músico o compañía discográfica puede obtener ingresos directamente a través de cada juego",
			"btn": "Únete a la ecología",
			"coinName": "Contiene usuarios de tokens MTC",
			"loadingText": "Cargando..",
			"user": {
				"msg": " {register} º usuario / Posición de retención {rank}  ",
				"btn": "Mi página de inicio"
			},
			"blockList": [{
				"title1": "Sobre nosotros",
				"title2": "¿Qué es la vida musical?",
				"des": "La vida de la música es un sistema de eco-transacción de música basado en blockchain. Está compuesto por un sistema de software SDK, un sistema de hardware integrado y un intercambio de música. Hemos reconstruido el sistema de valoración de precios para acceder a la música ecológica y les permitimos a los usuarios invertir automáticamente en música escuchando la canción en sí, permitiendo que el músico y la compañía discográfica se beneficien de cada obra. Music Life ha establecido una nueva ecología de precios, calculando automáticamente los precios de reproducción y la valoración musical a través del número real de oyentes de música, y permitiendo a los usuarios comprar automáticamente una parte de las canciones compartiendo música y comprando música. Circulación. La vida musical ayudará enormemente a la industria de la música existente y romperá el estancamiento de la piratería y la infracción de derechos de autor. Realmente beneficiará a todos los aspectos de la industria de la música. Music Life es operado por la organización sin fines de lucro MusicLife Foundation con sede en Singapur y la compañía japonesa Music Life Co., Ltd.",
				"btn1": "Lea el libro blanco para aprender"
			}, {
				"title1": "Blockchain basado",
				"title2": "Construyendo un Ecosistema Basado en Blockchain y Ethereum",
				"des": "Blockchain es un marco técnico que se utiliza principalmente para resolver problemas en la vida, como la confianza, la contabilidad y la confirmación de los derechos. Desde la transformación de la música en activos digitales puros, la música siempre ha enfrentado enormes riesgos de piratería de propiedad intelectual y dificultades para determinar los derechos. Los músicos, compañías discográficas y proveedores de canales de Internet de música son, por lo tanto, difíciles de obtener suficientes ingresos vendiendo música. Music Life ha establecido una nueva ecología de precios, calculando automáticamente los precios de reproducción y la valoración de la música a través del número real de oyentes de música, y permitiendo a los usuarios comprar automáticamente una parte del dividendo virtual de música tocando música por una tarifa. Debido a la gran cantidad de música y al gran número de accionistas, este modelo no puede lograrse en la vida real a través del equipo de abogados combinado con Internet, pero a través de blockchain puede realizar transacciones rápidas, contabilidad y confirmación de derechos. Por lo tanto, la vida musical eligió la tecnología blockchain para construir el ecosistema y aterrizó rápidamente en Ethereum.\n          Все владельцы MITC являются владельцами Musiclife и пользуются рядом прав, таких как распределение доходов, оценка активов, наблюдение за выборами и специальное использование.\n           Через MITC все члены сообщества могут быть сильно мотивированы, и каждый может активно продвигать развитие платформы.\n           Основная сеть музыкальной жизни выйдет в эксплуатацию в 2019 году. Перед основной линией MITC будет базироваться на токенах Ethereum ERC20.",
				"btn1": "Comprender blockchain",
				"btn2": "Aprende Ethereum"
			}, {
				"title1": "Precio de la música",
				"title2": "Sistema global de valoración de la titulación de música original",
				"des": "En la vida de la música, el valor de la canción ya no depende del precio de los derechos de autor, sino que se basa en el sistema de valoración de titulizaciones de la moneda digital de Mitcoin (MITC). Calcularemos el precio de escucha y el valor de mercado de la canción en función del volumen de escucha real, la profundidad de escucha y la actividad de escucha de cada canción. Esto romperá la situación actual de la industria del copyright, como los precios opacos, los datos de transmisión falsificados y el monopolio del mercado principal de derechos de autor. Permita que cada canción tenga un precio, se valore y se transmita rápidamente y a un precio razonable."
			}, {
				"title1": "Precios de hardware",
				"title2": "Precios de música por hardware de reproducción de audio",
				"des": "由Debido a que el precio de la música es crucial, la vida de la música debe garantizar que los datos de reproducción sean creíbles y no puedan falsificarse. Por lo tanto, usamos la solución de hardware de acceso a código incrustado para calcular la cantidad de música que se reproduce cada vez. Cualquier hardware de reproducción de música, siempre que pueda garantizar que la música solo sea escuchada por el ser humano real, puede acceder al sistema de música de la vida. Como resultado, podemos asegurar que los precios del reproductor de música para la vida musical sean recopilados por personas que son absolutamente ciertas y que la vida musical también pagará a los usuarios que proporcionan datos de reproducción, es decir, los usuarios pueden usar el hardware ecológico para escuchar canciones y obtener los resultados correspondientes. MitCoin. El primer hardware para acceder a la vida musical es MusicLens music glasses.",
				"btn1": "Comprender Musiclens",
				"btn2": "Nuevo acceso de hardware"
			}, {
				"title1": "Distribución de software",
				"title2": "Distribución a través del software de música de acceso SDK",
				"des": "Music Life desarrollará un SDK integrado para acceder al software de reproducción de música y distribuir la música que se vende en la vida musical a través del software de música. Cada pago generado en el software de música conectado se dividirá en software. El acceso al Music Life SDK es gratuito, y se puede acceder a cualquier software de música aprobado y convertirse en nuestro distribuidor para crear conjuntamente un ecosistema de música de beneficio mutuo. El primer software de música para acceder al SDK de la vida de la música es la aplicación echo.",
				"echoDes1": "echo es una aplicación de música de tendencia para los jóvenes.",
				"echoDes2": "Ofrece servicios innovadores de escucha de música y medios con 30 millones de usuarios en todo el mundo.",
				"btn1": "Descargar echo app",
				"btn2": "Nuevo acceso a software"
			}, {
				"title1": "Músicos y compañías de etiquetas ",
				"title2": "Sistema de licencias de música abierto y gratuito",
				"des": "Cualquier músico o compañía discográfica puede licenciar música a la vida de la música para su distribución. El acceso a la vida musical significa elegir un nuevo sistema de valoración de música y abandonar el sistema de valores de copyright existente. Cada música que se agrega a la vida musical será manuscrita por MusicLife Foundation para transferir los derechos de autor a la versión pública de la música operada por la fundación sin fines de lucro y comenzar a reevaluar la titularización basada en los datos de escucha del usuario en el sistema de moneda digital Mitcoin. Esto significa que cualquier persona que haya sido autorizada por la Fundación puede diseminar y compartir su trabajo de forma gratuita a través de los medios designados. En función del nuevo sistema de valoración, cuantos más datos escuche, mayor será la valoración de su canción, y su música obtendrá una cantidad razonable de ingresos a través de la reproducción. Este es el modelo comercial que toda la industria de la música ha soñado desde la digitalización de la música y en el sistema blockchain, la primera vez que hay una esperanza de realización. ¡Únete a la vida musical ahora y únete a la nueva ola de la revolución musical!",
				"btn1": "Представление музыкальных произведений и доступ к музыкальной жизни"
			}, {
				"title1": "Intercambio de música",
				"title2": "El primer intercambio de música con precio de AI del mundo",
				"des": "En la vida musical, la forma en que las personas obtienen ingresos a través de la música no es comprar y vender derechos de autor de música, sino comprar y vender derechos de dividendo virtual de música, es decir, \"equidad\". Los usuarios pueden comprar acciones de música automáticamente mediante el pago de música, pero si es necesario intercambiar una gran cantidad de canciones, deben comprarse y venderse a través de intercambios de música en vivo. El intercambio de música de la vida musical adopta el método original de fijación de precios de la IA, y el precio de negociación de la música tiene un precio automático basado en la valoración calculada por AI en función de los datos actuales de reproducción de música. El usuario puede comprar o vender según el precio actual. Todas las necesidades del comprador se enviarán a todos los accionistas como pedidos pendientes y notificaciones push. Music Life desarrollará un sitio web de intercambio de apoyo y un software móvil para apoyar el comercio de música."
			}],
			"footer": {
				"title": "Sistema de valor de música justo de próxima generación",
				"copyright": "© 2018 MusicLife Foundation",
				"contact": "Contáctanos",
				"email": "info@musiclife.io"
			},
			"submitInfo": {
				"title": "Заполните свою личную информацию",
				"name": {
					"value": "Полное имя",
					"placeholder": "Введите свое имя",
					"rule": "Введите свое имя"
				},
				"email": {
					"value": "почтовый ящик",
					"placeholder": "Введите адрес электронной почты",
					"rule": "Введите адрес электронной почты",
					"rule2": "Введите правильный адрес электронной почты"
				},
				"need": {
					"value": "спрос",
					"placeholder": "Выберите запрос",
					"rule": "Выберите свои потребности"
				},
				"content": {
					"value": "содержание",
					"placeholder": "Введите текст сообщения. Полученное сообщение ответит в течение 24 часов",
					"rule": "Пожалуйста, заполните содержание сообщения."
				},
				"btn": {
					"value": "Отправить информацию"
				},
				"titles": [{
					"key": 1,
					"value": "Деловое сотрудничество"
				}, {
					"key": 2,
					"value": "Консультация по проблеме"
				}, {
					"key": 3,
					"value": "другое"
				}],
				"alert": {
					"success": "Отправлено успешно",
					"error": "Не удалось отправить"
				},
				"success": {
					"title": "Полученная информация успешно, спасибо за вашу поддержку!",
					"des": "После того, как ваша личная информация будет отправлена успешно, мы ответим в течение 24 часов по почте.",
					"des2": "Вы также можете следить за нами на Instagram, echo, Facebook или Twitter, чтобы получать последние новости"
				}
			},
			"pdf": "https://qn-qn-kibey-static-cdn.app-echo.com/MusicLife-Blockchain Music Trading and Sharing Platform Power by Ethereum_V1.1.pdf"
		},
		"develope": {
			"year": "2018",
			"title": "MusicLife",
			"titleDes": "Hoja de ruta de planificación del desarrollo",
			"line": [{
				"name": "2018 Q1~Q2",
				"startTime": "2018年1月1日",
				"endTime": "2018年6月30日",
				"childs": [{
					"name": "Enero",
					"height": "100px",
					"childs": [{
						"name": "Inspirado",
						"endTime": "2018年1月1日"
					}, {
						"name": "Marco de diseño y modelo económico",
						"endTime": "2018年1月10日"
					}]
				}, {
					"name": "Febrero",
					"height": "200px",
					"childs": [{
						"name": "Negociando con los primeros socios de hardware y software",
						"endTime": "2018年2月1日"
					}, {
						"name": "Completa el primer libro blanco",
						"endTime": "2018年2月10日"
					}, {
						"name": "Comience investigación y desarrollo de tecnología",
						"endTime": "2018年2月20日"
					}]
				}, {
					"name": "Marzo",
					"height": "100px",
					"childs": [{
						"name": "Registro de la Fundación completado",
						"endTime": "2018年3月1日"
					}, {
						"name": "Sitio web oficial",
						"endTime": "2018年3月10日"
					}]
				}, {
					"name": "Abril",
					"height": "200px",
					"childs": [{
						"name": "Mejorar el modelo económico",
						"endTime": "2018年4月1日"
					}, {
						"name": "Decidió diseñar como una cadena pública",
						"endTime": "2018年4月10日"
					}]
				}, {
					"name": "Mayo",
					"height": "100px",
					"childs": [{
						"name": "Generar tokens de MITC",
						"endTime": "2018年5月1日"
					}, {
						"name": "Redacción de la segunda edición del libro blanco",
						"endTime": "2018年5月10日"
					}]
				}, {
					"name": "Junio",
					"height": "200px",
					"childs": [{
						"name": "Telegram cae 100.000 personas",
						"wrap": true,
						"endTime": "2018年6月1日"
					}, {
						"name": "Actualiza el sitio web oficial de segunda generación",
						"endTime": "2018年6月10日"
					}, {
						"name": "Libro blanco actualizado de la segunda edición",
						"endTime": "2018年6月20日"
					}, {
						"name": "Acceda primero al software: echo",
						"endTime": "2018年6月21日"
					}, {
						"name": "Airdrops totaliza 300,000 en junio",
						"endTime": "2018年6月23日"
					}]
				}]
			}, {
				"name": "2018 Q3~Q4",
				"startTime": "2018年7月1日",
				"endTime": "2018年12月31日",
				"childs": [{
					"name": "Julio",
					"height": "100px",
					"childs": [{
						"name": "Airdrop totalizó 1 millón en julio",
						"endTime": "2018年7月1日"
					}, {
						"name": "MITC lanza primer intercambio",
						"endTime": "2018年7月10日"
					}]
				}, {
					"name": "Agosto",
					"height": "200px",
					"childs": [{
						"name": "Más de 3 intercambios en línea MITC",
						"endTime": "2018年8月1日"
					}, {
						"name": "Acceso al primer hardware Digable MITC: MusicLens",
						"endTime": "2018年8月10日"
					}, {
						"name": "Primeros músicos instalados",
						"endTime": "2018年8月20日"
					}]
				}, {
					"name": "Septiembre",
					"height": "100px",
					"childs": [{
						"name": "First Music Support Trading en línea",
						"endTime": "2018年9月1日"
					}, {
						"name": "La producción de Musiclens \"Miner\" se puede comprar",
						"endTime": "2018年9月10日"
					}]
				}, {
					"name": "Octubre",
					"height": "200px",
					"childs": [{
						"name": "Musiclens \"Miner\" envía 100,000 unidades",
						"endTime": "2018年10月1日"
					}, {
						"name": "Producir la primera canción vale más de un millón de dólares",
						"endTime": "2018年10月10日"
					}, {
						"name": "La primera estrella se instaló",
						"endTime": "2018年10月20日"
					}]
				}, {
					"name": "Noviembre",
					"height": "100px",
					"childs": [{
						"name": "Hasta 100 músicos",
						"endTime": "2018年11月1日"
					}, {
						"name": "1,000 canciones arregladas",
						"endTime": "2018年11月11日"
					}]
				}, {
					"name": "Diciembre",
					"height": "200px",
					"childs": [{
						"name": "La primera estrella internacional de los pesos pesados se instaló",
						"endTime": "2018年12月1日"
					}, {
						"name": "Usuarios de música comercial de hasta 50,000",
						"endTime": "2018年12月10日"
					}]
				}]
			}]
		},
		"team": {
			"title": "Equipo central",
			"des": "MusicLife fue iniciada por la fundación sin fines de lucro de Singapur, la Music Life Foundation, y es operada conjuntamente por la compañía japonesa Music Life Inc. Nuestro objetivo es construir un ecosistema de música abierto, justo y saludable. El equipo central está formado por miembros de las Naciones Unidas, la Unión Europea, IBM, Alibaba y otras grandes organizaciones o instituciones como la Academia de Ciencias de China y la Universidad de ",
			"list": [{
				"name": "Kaiming Liu",
				"job": "Fundador y presidente",
				"avatar": "1.png",
				"des": "Redactor de la Convención de las Naciones Unidas sobre Empresas y Derechos Humanos, Coordinador de la Comisión Europea para la Estrategia de Cooperación China-UE, Director de la Agenda Global del Foro Económico Mundial y Director de la Comisión de Derechos Humanos de la Asociación Mundial de Telecomunicaciones Sostenibles (GeSI). Después de haber introducido el Estándar de Responsabilidad Social SA8000 a China, tiene una reputación muy alta en los sectores de interés público global y sin fines de lucro. Se graduó de la Universidad de Nanjing en 1997 con un doctorado. Patrocinador y presidente de MusicLife Foundation.",
				"hasMore": true,
				"details": ["Patrocinador y presidente de MusicLife Foundation. Uno de los redactores de la Convención de las Naciones Unidas sobre Empresas y Derechos Humanos, el Comisionado de la UE para la Estrategia de Cooperación China-UE y la Agenda Global del Foro Económico Mundial, Miembro de la Comisión de Derechos Humanos de la Asociación Mundial de la Industria de Telecomunicaciones Sostenibles (GeSI). Especialista en Cadena de Suministro y Responsabilidad Social Corporativa, se ha dedicado a la investigación sociológica y legal en los últimos 20 años y ha publicado muchos libros. Después de haber introducido el Estándar de Responsabilidad Social SA8000 a China, tiene una reputación muy alta en los sectores de interés público global y sin fines de lucro.", "El Dr. Liu se graduó de la Universidad de Nanjing en 1997 con un doctorado en literatura. En 2018, inició la MusicLife Foundation y se desempeñó como presidente de la Junta, de 2006 a 2016, el Dr. Liu fue nombrado por la Comisión Europea como un consultor de estrategia de cooperación sino-europea. Responsable de las áreas de derechos humanos, estado de derecho y buen gobierno, evaluando los resultados de la cooperación China-UE en los últimos 10 años y los planes de cooperación para los próximos 10 años, involucrando a las agencias de ayuda al desarrollo de la UE para apoyar a la administración de China. La legislación y las instituciones judiciales están construyendo un gran proyecto basado en el estado de derecho en una sociedad abierta y justa. Fue investigador visitante en la Universidad de Nottingham en Inglaterra en 2011 e investigador en el Instituto Danés de Derechos Humanos en Copenhague en 2009.", "Como un reconocido experto en los campos del estado de derecho, el desarrollo social y la responsabilidad social corporativa, el Dr. Liu es miembro del Comité de Estado de Derecho del Consejo de la Agenda Global del Foro Económico Mundial. Miembro del Comité de Derechos Humanos de la Asociación Global de Desarrollo Sostenible, miembro del Comité Asesor Internacional del Centro de Recursos Empresariales y Derechos Humanos. También es uno de los fundadores de la Red de Migración del Río Mekong. Esta es una organización no gubernamental centrada en la protección de la inmigración en la cuenca del río Gran Mekong.", "\n             El Dr. Liu participó en las actividades consultivas de John Ruggie, Representante Especial del Secretario General de las Naciones Unidas para las Empresas y los Derechos Humanos y la Universidad de Harvard. Fue el único chino que participó en las reuniones consultivas en Bangkok, Berlín y Ginebra. Él también es un miembro del pensador transformador. Fundada en 2002 por la Agencia Alemana para la Cooperación Internacional y la Fundación Bertelsmann, la organización incluye a más de 200 líderes mundiales de la sociedad civil, la política y la academia.\n            ", "El Dr. Liu fue invitado a las Naciones Unidas, el Banco Mundial, el Parlamento Europeo, la Organización Internacional del Trabajo, el Real Instituto de Relaciones Internacionales, Es un orador clave en el interés público global y campos sin fines de lucro. Es el orador de muchas organizaciones internacionales e instituciones académicas importantes como la Universidad de Harvard, la Universidad de Yale, la Universidad de Tokio, la Universidad de Pekín y la Universidad China de Hong Kong."]
			}, {
				"name": "Kevin Edwards-Yano",
				"job": "CEO",
				"avatar": "2.png",
				"des": "Un contable colegiado senior en el Reino Unido, ha estado operando el Grupo de Servicios Financieros de Japón por más de 10 años. En los primeros tres años de su carrera, trabajó en el Reino Unido como una firma de contabilidad de cuatro mil millones para auditar instituciones financieras y fue calificado como contador público en el Reino Unido. Más tarde se trasladó a Japón y se profundizó en los campos financieros y de auditoría de Japón. Tiene una amplia experiencia en finanzas transfronterizas y gestión de operaciones transfronterizas. Como CEO de MusicLife, es responsable de la gestión de MusicLife y las finanzas transfronterizas.",
				"hasMore": false
			}, {
				"name": "Shi Rui",
				"job": "Director de tecnología",
				"avatar": "3.png",
				"des": "Maestría en Ciencias en la Academia China de Ciencias, Licenciatura de la Universidad Tongji. Anteriormente, se desempeñó como gerente sénior de producto de Taobao Advertising, ingeniero senior de I + D de Alibaba Application Infrastructure Platform y DT Lab Data Engineer. Es responsable de participar en el sistema BP de Taobao Express y Diamond Booth, es el director técnico de MusicLife y es responsable de la línea de productos de software MusicLife Internet y del terminal móvil integrado. La I + D global y el trabajo general del sistema SDK y el sistema integrado de hardware.",
				"hasMore": false
			}, {
				"name": "Yuko Inui",
				"job": "Asesor Legal Global",
				"avatar": "4.png",
				"des": "Asesor Legal Principal de la Oficina Jurídica de Orricks, miembro del Energy Infrastructure Group, miembro de la Asociación de Japón de Comités de Protección Ambiental. Tanto estudiantes de pregrado como de posgrado se gradúan de la Universidad de Tokio y actualmente son responsables de asesoría legal y casos sobre proyectos de energía renovable, transacciones inmobiliarias y propiedad intelectual. Trabajó en el Departamento de Cooperación Internacional del Banco de Japón. Sirvió como asesor legal de MusicLife, responsable del cumplimiento legal mundial de MusicLife.",
				"hasMore": false
			}, {
				"name": "Junyi LIU",
				"job": "Asesor de la industria de tecnología musical",
				"avatar": "5.png",
				"des": "Estudiante de pregrado en el Columbia College of Art en los Estados Unidos se especializa en el diseño de juegos y menor en la programación de redes. Presidente de Kaiwei Culture Group, fundó la aplicación de eco echo music en 2014 y logró un rápido crecimiento con 30 millones de usuarios. En 2016, fue seleccionado como uno de los 30 empresarios de Forbes Asia menores de 30 años. En 2017 lideró el equipo inventó \"Lotto\" - la tendencia de escuchar las gafas. Como consultor de la industria musical de internet de MusicLife, es responsable de la conexión de los recursos de la industria de la música.",
				"hasMore": false
			}, {
				"name": "Yijun HONG",
				"job": "Asesor tecnológico de Blockchain",
				"avatar": "6.png",
				"des": "Licenciado en Comunicación y Tecnología, Universidad de Shanghai, Director de Tecnología del Grupo de Cultura Qiwei. Ha servido en la Academia de Ciencias de China, IBM, TNC y se desempeñó como director técnico. Tiene más de 15 años de experiencia en desarrollo y administración, y está involucrado y es responsable de una serie de proyectos de mediana y gran escala. Responsable a largo plazo de proyectos de video y comunicación a gran escala, bueno en arquitectura de clusters y defensa de seguridad, investigación en profundidad sobre recomendación de contenido y minería de algoritmos. Sirvió como asesor técnico de blockchain de Internet para MusicLife.",
				"hasMore": false
			}],
			"more": {
				"readMore": "Leer mas",
				"title": "MusicLife El equipo central presentó"
			}
		},
		"investor": {
			"title": "Agencia de inversiones"
		},
		"partner": {
			"title": "Socios"
		},
		"partnerInvestor": {
			"title": "Agencia de inversión asociada"
		},
		"activity": {
			"title": "Beneficios de la actividad",
			"name": {
				"begin": "Actividades actuales",
				"future": "Próximos eventos",
				"old": "Actividades pasadas"
			},
			"list": [{
					"type": 0,
					"begin": 0,
					"name": "activity-tg",
					"img": "tg.png"
				},
				{
					"type": 1,
					"begin": 1,
					"name": "activity-lens",
					"img": "lens.png"
				},
				{
					"type": 0,
					"begin": 2,
					"name": "activity-echo",
					"img": "echo.png"
				}
			]
		},
		"user": {
			"title": "MitCoin es una moneda digital lanzada por MusicLife que se puede usar en ecología musical ",
			"readMore": "Haga clic aquí para obtener más información",
			"des": "¡Las primeras gafas del mundo que se pueden cantar para minería y soporte exclusivo para MITC! Ahora de la mano con MusicLife para lanzar un cupón de 100% cashback 0 yuan",
			"coin": "Mi MitCoin",
			"coinTips": "(Invita a un amigo a activar 30)"
		},
		"detail": {
			"tips": "Total MITC",
			"give": "Números MITC disponibles",
			"giveBtn": "Retiro",
			"title": "Registros de ingresos y gastos",
			"infoList": [{
					"type": 1,
					"msg": "Regalo de registro"
				},
				{
					"type": 2,
					"msg": "Invita a tus amigos a regalar"
				},
				{
					"type": 3,
					"msg": "Consumo de ECHO"
				},
				{
					"type": 4,
					"msg": "Grupo inicia sesión para enviar dinero"
				},
				{
					"type": 5,
					"msg": "Moneda"
				},
				{
					"type": 6,
					"msg": "Recompensas grupales"
				}
			],
			"model": {
				"title": "MitCoin (MITC) Instrucciones de retiro",
				"des": "MITC se emitirá en base a las fichas ERC20 de Ethereum antes de la cadena principal de MusicLife, y usted puede retirar sus fondos de MITC a la billetera Ethereum ERC20. La primera aplicación para admitir el retiro de MITC es echo echo. Búsqueda de mercado móvil \" echo eco escarga y encuentra My Mitt  en la página Mi para la extracción "
			}
		},
		"activityLens": {
			"go": "Actividades en progreso! Haga clic aquí para unirse",
			"list": [{
					"type": 0,
					"name": "Reglas básicas",
					"des": "Utilice el \" Cupón de compra de 0 yuanes \" para comprar cualquier estilo de gafas de lotería y obtenga el 100% de reembolso en efectivo. Cada usuario solo puede usar 0 yuanes para comprar privilegios, el cupón expiró las 24 horas"
				},
				{
					"type": 1,
					"name": "Invitando a los regalos",
					"des": "¡Cada compra de un nuevo usuario recibirá un descuento adicional del 5% y recibirá una devolución de efectivo de más del 100%!",
					"btn": "Copiar enlace de invitación"
				},
				{
					"type": 0,
					"name": "Formulario de reembolso",
					"des": "El monto de reembolso se devolverá al usuario todos los meses con la misma cantidad de MitCoin (MITC). MITC es una moneda digital emitida por el sistema de música MusicLife que se puede intercambiar directamente en el intercambio a una moneda legal como el dólar estadounidense. El reembolso se divide en 10 períodos, y cada período devuelve el 10% del importe a su cuenta MITC, que puede retirarse directamente. Se devolverá por primera vez después de un mes desde la compra, luego se devolverá una vez al mes, y así sucesivamente."
				},
				{
					"type": 0,
					"name": "Otros detalles",
					"des": "No puede cancelar pedidos después de comprar productos usando el cupón \" 0 - Yuan \". El monto de devolución de efectivo de MITC se reembolsará al precio de mercado en tiempo real del intercambio de moneda digital. Cuando retire el efectivo, se le reembolsará al precio de mercado en tiempo real en el MITC."
				},
				{
					"type": 0,
					"name": "Fecha límite del evento",
					"des": "Después de que las ventas de MusicLens Lotto Musical Glasses \" 0 RMB Purchase \" alcancen las 300,000 unidades, el evento finalizará automáticamente, y los cupones vencidos caducarán automáticamente."
				}
			],
			"r-amount": "Mi cantidad de reembolso",
			"r-num": "Mis invitando amigos",
			"r-date": "Mi fecha de regreso",
			"r-money": "El primer período ￥{money} ({date})",
			"r-invite": "Mi enlace de invitación",
			"r-cppy": "Copiar dirección",
			"r-copy-msg": "Copiado con éxito"
		},
		"phone": "+34"
	}
}