{
	"pc": {
		"home": {
			"title": "La vie musicale de MusicLife",
			"title2": "Système d'éco-transaction de musique blockchain subversive",
			"des": "Combinant un logiciel de musique avec de la musique, les utilisateurs peuvent investir dans la musique en écoutant des chansons",
			"des2": "Un musicien ou une maison de disques peut générer des revenus directement à chaque lecture",
			"btn": "Rejoignez l'écologie",
			"blockList": [{
				"title1": "À propos de nous",
				"title2": "Qu'est-ce que la vie musicale?",
				"des": "Music life est un système d'éco-transaction basé sur la technologie blockchain, composé d'un logiciel SDK, d'un système embarqué et d'un échange de musique. Nous avons reconstruit le système d'évaluation des prix pour l'accès à la musique écologique et permettons aux utilisateurs d'investir automatiquement dans la musique en écoutant la chanson elle-même, permettant au musicien et à la maison de disques de bénéficier de chaque pièce. Music Life a établi une nouvelle écologie des prix, calculant automatiquement les prix de lecture et la valorisation musicale grâce au nombre réel d'auditeurs et permettant aux utilisateurs d'acheter automatiquement une partie des partages musicaux en payant de la musique, réalisant le vrai partage et la valeur positive de la musique. Circulation. La vie musicale va grandement aider l'industrie musicale existante et sortir de l'impasse de la contrefaçon et du piratage des droits d'auteur, ce qui profitera à tous les aspects de l'industrie musicale. Music Life est exploité par l'organisation à but non lucratif basée à Singapour MusicLife Foundation et la société japonaise Music Life Co., Ltd.",
				"btn1": "Lisez le livre blanc pour apprendre"
			}, {
				"title1": "Blockchain basé",
				"title2": "Construire un écosystème basé sur Blockchain et Ethereum",
				"des": "Blockchain est un cadre technique qui est principalement utilisé pour résoudre des problèmes dans la vie tels que la confiance, la comptabilité et la confirmation des droits. Depuis la transformation de la musique en purs actifs numériques, la musique a toujours été confrontée à d'énormes risques de piratage de la propriété intellectuelle et à des difficultés de vérification des droits. Les musiciens, les maisons de disques et les fournisseurs de chaînes de musique sur Internet ont donc du mal à obtenir suffisamment de revenus en vendant de la musique. Music Life a établi une nouvelle écologie des prix, calculant automatiquement les prix de lecture et l'évaluation musicale par le nombre réel d'auditeurs de musique, et permettant aux utilisateurs d'acheter automatiquement une partie de l'équité musicale virtuelle en jouant de la musique moyennant des frais. En raison du grand nombre de musique et du grand nombre d'actionnaires, ce modèle ne peut être réalisé dans la vie réelle par l'équipe d'avocats combinée à Internet, mais à travers la blockchain, il peut effectuer des transactions rapides, comptabilité et confirmation des droits. Par conséquent, la vie musicale a choisi la technologie blockchain pour construire l'écosystème et a rapidement atterri sur Ethereum.\n          Tous les propriétaires de MITC sont propriétaires de Musiclife et jouissent d'une série de droits tels que la répartition des revenus, l'appréciation des actifs, la supervision des élections et l'utilisation spéciale.\n    Grâce au MITC, tous les membres de la communauté peuvent être fortement motivés et chacun peut activement promouvoir le développement de la plateforme.\n    Le réseau principal de la vie musicale sera en ligne en 2019. Avant la ligne principale, le MITC sera basé sur les jetons ERC20 d'Ethereum.",
				"btn1": "Comprendre la blockchain",
				"btn2": "Apprendre l'Ethereum"
			}, {
				"title1": "Prix de la musique",
				"title2": "Système mondial d'évaluation de la musique de titrisation d'origine",
				"des": "Dans la vie musicale, la valeur de la chanson ne dépend plus du prix du droit d'auteur, mais est basée sur le système d'évaluation de la titrisation de la monnaie numérique Mitcoin (MITC). Nous calculerons le prix d'écoute et la valeur marchande de la chanson en fonction du volume d'écoute réel, de la profondeur d'écoute et de l'activité d'écoute de chaque chanson. Cela va briser la situation actuelle de l'industrie du droit d'auteur, tels que les prix opaques, les données de diffusion contrefaites et le monopole du marché du droit d'auteur. Laissez chaque chanson être évaluée, évaluée et négociée rapidement et à un prix raisonnable."
			}, {
				"title1": "Tarification du matériel",
				"title2": "Tarification de la musique par le matériel de lecture audio",
				"des": "Parce que la tarification musicale est cruciale, la vie musicale doit s'assurer que les données de lecture sont crédibles et ne peuvent pas être falsifiées. Par conséquent, nous utilisons la solution matérielle d'accès au code intégré pour calculer la quantité de musique jouée à chaque fois. Tout matériel de lecture de musique, tant qu'il peut assurer que la musique est seulement entendue par le vrai humain, peut accéder au système de vie de la musique. Par conséquent, nous pouvons garantir que le prix des lecteurs de musique pour la vie musicale est collecté par des personnes absolument fidèles et que la vie musicale sera également payante pour les utilisateurs qui fournissent des données de lecture. MitCoin. Le premier matériel à accéder à la vie musicale est les lunettes de musique MusicLens.",
				"btn1": "Comprendre Musiciens",
				"btn2": "Nouvel accès au matériel"
			}, {
				"title1": "Distribution de logiciels",
				"title2": "Distribution via le logiciel de musique d'accès SDK",
				"des": "Music Life développera un SDK intégré pour accéder au logiciel de lecture de musique et distribuer la musique vendue dans la vie musicale à travers un logiciel de musique. Chaque paiement généré dans le logiciel de musique connecté sera divisé en logiciel. L'accès au SDK Music Life est gratuit, et n'importe quel logiciel de musique approuvé peut être consulté et devenir notre distributeur pour construire ensemble un écosystème musical mutuellement bénéfique. Le premier logiciel de musique à accéder à la vie de la musique SDK est l'echo APP.",
				"echoDes1": "echo est une application de musique de tendance pour les jeunes.",
				"echoDes2": "Fournit des services innovants d'écoute de musique et de médias avec 30 millions d'utilisateurs dans le monde entier.",
				"btn1": "Téléchargement echo app",
				"btn2": "Nouvel accès au logiciel"
			}, {
				"title1": "Musiciens et compagnies d'étiquettes",
				"title2": "Système de licence de musique libre et gratuit",
				"des": "N'importe quel musicien ou maison de disques peut accorder une licence pour la musique à la vie musicale pour la distribution. L'accès à la vie musicale signifie le choix d'un nouveau système d'évaluation de la musique et l'abandon du système de valeur du droit d'auteur existant. Chaque musique ajoutée à la musique sera écrite à la main par MusicLife Foundation pour transférer les droits d'auteur sur la version publique de la musique exploitée par la fondation et commencer à réévaluer la sécurisation basée sur les données d'écoute de l'utilisateur dans le système monétaire numérique Mitcoin. Cela signifie que toute personne qui a été autorisée par la Fondation peut diffuser et partager votre travail gratuitement par des moyens désignés. Basé sur le nouveau système d'évaluation, plus vous écoutez de données, plus la valorisation de votre chanson est élevée, et votre musique gagnera un revenu raisonnable grâce à la lecture. C'est le modèle commercial que toute l'industrie de la musique a rêvé depuis la numérisation de la musique, et dans le système de blockchain, la première fois qu'il y a un espoir de réalisation. Rejoignez la vie musicale maintenant et rejoignez la nouvelle vague de la révolution musicale!",
				"btn1": "Soumettre des œuvres musicales et accéder à la vie musicale"
			}, {
				"title1": "Échange de musique",
				"title2": "Le premier échange de musique au prix AI",
				"des": "Dans la vie musicale, la façon dont les gens obtiennent un revenu par la musique n'est pas l'achat et la vente de droits d'auteur, mais l'achat et la vente de droits de dividendes virtuels de la musique, c'est-à-dire «l'équité». Les utilisateurs peuvent acheter automatiquement des partages de musique en payant de la musique, mais si un grand nombre de partages musicaux doivent être échangés, ils doivent être achetés et vendus via des échanges musicaux en direct. L'échange de musique de la vie musicale adopte la méthode de tarification AI d'origine, et le prix de la musique est automatiquement évalué en fonction de la valeur calculée par AI sur la base des données de lecture de musique en cours. L'utilisateur peut acheter ou vendre en fonction du prix actuel. Tous les besoins des acheteurs seront envoyés à tous les actionnaires en tant que commandes en attente et notifications push. Music Life développera un site Web d'échange de soutien et un logiciel mobile pour soutenir le commerce de la musique."
			}],
			"footer": {
				"title": "Système de valeur musicale équitable de nouvelle génération",
				"copyright": "© 2018 MusicLife Foundation",
				"contact": "Contactez-nous",
				"email": "info@musiclife.io"
			},
			"submitInfo": {
				"title": "Remplissez vos informations personnelles",
				"name": {
					"value": "Noms",
					"placeholder": "S'il vous plaît entrez votre nom",
					"rule": "S'il vous plaît entrez votre nom"
				},
				"email": {
					"value": "E-mail",
					"placeholder": "S'il vous plaît entrer l'email",
					"rule": "S'il vous plaît entrer l'email",
					"rule2": "S'il vous plaît entrer le bon email"
				},
				"need": {
					"value": "Demande",
					"placeholder": "Veuillez sélectionner votre demande de message",
					"rule": "Veuillez sélectionner vos besoins"
				},
				"content": {
					"value": "Sommaire",
					"placeholder": "S'il vous plaît entrer le contenu du message.Le message reçu répondra dans les 24 heures",
					"rule": "S'il vous plaît remplir le contenu du message"
				},
				"btn": {
					"value": "Envoyer des informations"
				},
				"titles": [{
					"key": 1,
					"value": "Coopération commerciale"
				}, {
					"key": 2,
					"value": "Consultation de problème"
				}, {
					"key": 3,
					"value": "Autre"
				}],
				"alert": {
					"success": "Soumis avec succès",
					"error": "Échec de soumission"
				},
				"success": {
					"title": "Informations soumises avec succès, merci pour votre soutien!",
					"des": "Une fois vos informations personnelles soumises avec succès, nous vous répondrons dans les 24 heures par courrier.",
					"des2": "Vous pouvez également nous suivre sur Instagram, echo, Facebook ou Twitter pour avoir les dernières nouvelles"
				}
			},
			"pdf": "https://qn-qn-kibey-static-cdn.app-echo.com/MusicLife-Blockchain Music Trading and Sharing Platform Power by Ethereum_V1.1.pdf"
		},
		"develope": {
			"year": "2018",
			"title": "MusicLife",
			"titleDes": "Feuille de route de la planification du développement",
			"line": [{
				"name": "2018 Q1~Q2",
				"startTime": "2018年1月1日",
				"endTime": "2018年6月30日",
				"childs": [{
					"name": "Janvier",
					"height": "100px",
					"childs": [{
						"name": "Inspiré",
						"endTime": "2018年1月1日"
					}, {
						"name": "Cadre de conception et modèle économique",
						"endTime": "2018年1月10日"
					}]
				}, {
					"name": "Février",
					"height": "200px",
					"childs": [{
						"name": "Négocier avec les premiers partenaires matériels et logiciels",
						"endTime": "2018年2月1日"
					}, {
						"name": "Remplissez le premier livre blanc",
						"endTime": "2018年2月10日"
					}, {
						"name": "Lancer la recherche et le développement technologique",
						"endTime": "2018年2月20日"
					}]
				}, {
					"name": "Mars",
					"height": "100px",
					"childs": [{
						"name": "Enregistrement de la fondation terminé",
						"endTime": "2018年3月1日"
					}, {
						"name": "Site officiel",
						"endTime": "2018年3月10日"
					}]
				}, {
					"name": "Avril",
					"height": "200px",
					"childs": [{
						"name": "Améliorer le modèle économique",
						"endTime": "2018年4月1日"
					}, {
						"name": "Décidé de concevoir en tant que chaîne publique",
						"endTime": "2018年4月10日"
					}]
				}, {
					"name": "Mai",
					"height": "100px",
					"childs": [{
						"name": "Générer des jetons MITC",
						"endTime": "2018年5月1日"
					}, {
						"name": "Rédaction de la deuxième édition du livre blanc",
						"endTime": "2018年5月10日"
					}]
				}, {
					"name": "Juin",
					"height": "200px",
					"childs": [{
						"name": "Telegram baisse de 100 000 personnes pendant 3 jours pour atteindre son objectif",
						"wrap": true,
						"endTime": "2018年6月1日"
					}, {
						"name": "Mettre à jour le site officiel de la deuxième génération",
						"endTime": "2018年6月10日"
					}, {
						"name": "Livre blanc de la deuxième édition mis à jour",
						"endTime": "2018年6月20日"
					}, {
						"name": "Accéder au premier logiciel: echo",
						"endTime": "2018年6月21日"
					}, {
						"name": "Airdrops totalisent 300 000 en juin",
						"endTime": "2018年6月23日"
					}]
				}]
			}, {
				"name": "2018 Q3~Q4",
				"startTime": "2018年7月1日",
				"endTime": "2018年12月31日",
				"childs": [{
					"name": "Juillet",
					"height": "100px",
					"childs": [{
						"name": "Airdrop a totalisé 1 million en Juillet",
						"endTime": "2018年7月1日"
					}, {
						"name": "MITC lance le premier échange",
						"endTime": "2018年7月10日"
					}]
				}, {
					"name": "Août",
					"height": "200px",
					"childs": [{
						"name": "Plus de 3 échanges en ligne MITC",
						"endTime": "2018年8月1日"
					}, {
						"name": "Accès au premier matériel MITC digérable: MusicLens",
						"endTime": "2018年8月10日"
					}, {
						"name": "Premiers musiciens installés",
						"endTime": "2018年8月20日"
					}]
				}, {
					"name": "Septembre",
					"height": "100px",
					"childs": [{
						"name": "Premier échange de musique en ligne",
						"endTime": "2018年9月1日"
					}, {
						"name": "Musiclens \"Miner\" production peut être acheté",
						"endTime": "2018年9月10日"
					}]
				}, {
					"name": "Octobre",
					"height": "200px",
					"childs": [{
						"name": "Musiclens \"Miner\" expédie 100 000 unités",
						"endTime": "2018年10月1日"
					}, {
						"name": "Produire la première chanson vaut plus d'un million de dollars ",
						"endTime": "2018年10月10日"
					}, {
						"name": "La premièreétoile s 'est installée",
						"endTime": "2018年10月20日"
					}]
				}, {
					"name": "Novembre",
					"height": "100px",
					"childs": [{
						"name": "Jusqu'à100 musiciens ",
						"endTime": "2018年11月1日"
					}, {
						"name": "1 000 chansons réglées ",
						"endTime": "2018年11月11日"
					}]
				}, {
					"name": "Décembre ",
					"height": "200px ",
					"childs": [{
						"name": "La première star internationale des poids lourds s 'est installée",
						"endTime": "2018年12月1日"
					}, {
						"name": "Échanger des utilisateurs de musique jusqu'à50 000 ",
						"endTime": "2018年12月10日"
					}]
				}]
			}]
		},
		"team": {
			"title": "Équipe de base ",
			"des": "MusicLife Music Life aétécréépar la fondationàbut non lucratif de Singapour,\n            la fondation Music Life,\n            et est exploitéconjointement par la sociétéjaponaise Music Life Inc.Nous visonsàconstruire unécosystème musical ouvert,\n            juste et sain.L 'équipe de base est composée de membres des Nations Unies, de l'Union européenne,\n            d 'IBM, d'Alibaba et d 'autres grandes organisations ou institutions telles que l'Académie chinoise des sciences et l 'Université de Tokyo.",
			"list": [{
				"name": "Kaiming Liu",
				"job": "Fondateur et président",
				"avatar": "1.png",
				"des": "Rédacteur de la Convention des Nations Unies sur les entreprises et les droits de l 'homme, Coordinateur de la Stratégie de coopération Chine-UE, Directeur du Programme mondial du Forum économique mondial et Directeur de la Commission des droits de l'homme de l 'Association mondiale des télécommunications durables. Ayant introduit la norme de responsabilité sociale SA8000 en Chine, elle jouit d'une très bonne réputation dans les secteurs mondiaux de l 'intérêt public et à but non lucratif. Il est diplômé de l'Universitéde Nanjing en 1997 avec un doctorat.Sponsor et président de MusicLife Foundation.",
				"hasMore": true,
				"details": ["Sponsor et président de MusicLife Foundation.L 'un des rédacteurs de la Convention des Nations Unies sur les entreprises et les droits de l'homme, le Commissaire européenàla stratégie de coopération Chine - UE et le Programme mondial du Foruméconomique mondial,  Membre de la Commission des droits de l 'homme de l'Association mondiale des télécommunications durables(GeSI).Spécialiste international de la chaîne d 'approvisionnement et de la responsabilité sociale des entreprises, il s'est consacréàla recherche sociologique et juridique au cours des 20 dernières années et a publiéde nombreux ouvrages. Ayant introduit la norme de responsabilitésociale SA8000 en Chine, elle jouit d 'une très bonne réputation dans les secteurs mondiaux de l'intérêt public etàbut non lucratif.", "Dr.Liu est diplôméde l 'Université de Nanjing en 1997 avec un doctorat en littérature. En 2018, il a créé la fondation MusicLife et a été président du conseil d'administration, et de 2006à2016, M.Liu aéténommépar la Commission européenne en tant que consultant en stratégie de coopération sino - européenne. Responsable des domaines des droits de l 'homme, de l'état de droit et de la bonne gouvernance, évaluation des résultats de la coopération sino - européenne au cours des 10 dernières années et des plans de coopération pour les 10 prochaines années impliquant les agences d 'aide au développement de l'UE La législation et les institutions judiciaires construisent un projet majeur fondésur la primautédu droit dans une sociétéouverte et juste.Il aétéchercheur invitéàl 'Université de Nottingham en Angleterre en 2011 et chercheur à l'Institut danois pour les droits de l 'homme à Copenhague en 2009.", "Expert renommé dans les domaines de l'État de droit, du développement social et de la responsabilitésociale des entreprises, M.Liu est membre du Comitésur l 'état de droit du Global Agenda Council du World Economic Forum.\n      Membre du Comité des droits de l'homme de l 'Association mondiale pour le développement durable, membre du Comité consultatif international du Centre pour les entreprises et les droits de l'homme.Il estégalement l 'un des fondateurs du Mekong River Migration Network.\n      Il s'agit d 'une organisation non gouvernementale axée sur la protection de l'immigration dans le bassin du Grand Mékong.", "M.Liu a participéaux activités consultatives de John Ruggie, Représentant spécial du Secrétaire général des Nations Unies pour les entreprises et les droits de l 'homme et à l'UniversitéHarvard.Ce sont les seuls Chinois qui ont participéaux réunions consultativesàBangkok, Berlin et Genève.Il estégalement membre du penseur transformateur. Fondéen 2002 par l 'Agence allemande pour la coopération internationale et la Fondation Bertelsmann, l'organisation comprend plus de 200 leaders mondiaux de la sociétécivile, de la politique et du monde universitaire.", "Dr.Liu aétéinvitéaux Nations Unies, àla Banque Mondiale, au Parlement Européen, àl 'Organisation Internationale du Travail, à l'Institut Royal des Relations Internationales, Il est l 'un des principaux orateurs dans le domaine de l'intérêt général et des organisationsàbut non lucratif et est l 'orateur de nombreuses organisations internationales et institutions académiques telles que l'UniversitéHarvard, l 'Université de Yale, l'Universitéde Tokyo et l 'Université chinoise de Hong Kong."]
			}, {
				"name": "Kevin Edwards-Yano",
				"job": "PDG ",
				"avatar": "2.png ",
				"des": "Un comptable agréé principal au Royaume-Uni, exploite le Japan Financial Services Group depuis plus de 10 ans. Au cours des trois premières années de sa carrière, il a travaillé au Royaume-Uni en tant que cabinet comptable de quatre milliards de personnes pour auditer des institutions financières et a été qualifié en tant que comptable agréé au Royaume-Uni. Il a ensuite déménagé au Japon et s'est perfectionnédans les domaines de la finance et de l 'audit au Japon.Il possède une vaste expérience dans le domaine de la finance transfrontalière et de la gestion des opérations transfrontalières. En tant que PDG de MusicLife, il est responsable de la gestion de MusicLife et des financements transfrontaliers.",
				"hasMore": false
			}, {
				"name": "Shi Rui ",
				"job": "Directeur de la technologie ",
				"avatar": "3.png ",
				"des": "Master of Science à l'Académie des Sciences de Chine, Bachelor of Tongji University.Il est responsable de la participation au système BP de Taobao Express et de Diamond Booth, il est le responsable technique de MusicLife et est responsable de la ligne de produits logiciels Internet de MusicLife et du terminal mobile intégré.La R & D globale et le travail global du système SDK et du système embarquématériel.",
				"hasMore": false
			}, {
				"name": "Yuko Inui",
				"job": "Conseiller juridique mondial",
				"avatar": "4.png",
				"des": "Conseiller juridique principal d 'Orricks Law Office, membre du Energy Infrastructure Group, membre de l'Association japonaise des comités de protection de l 'environnement. Diplômés de l'Universitéde Tokyo,lesétudiants de premier cycle et des cycles supérieurs sont actuellement chargés de conseils juridiques et de dossiers relatifs aux projets d 'énergie renouvelable, aux transactions immobilières et à la propriété intellectuelle. Travaillé au Département de la coopération internationale de la Banque du Japon. Servi en tant que consultant juridique pour MusicLife, responsable de la conformité juridique mondiale de MusicLife.",
				"hasMore": false
			}, {
				"name": "Junyi LIU",
				"job": "Conseiller en technologie de la musique ",
				"avatar": "5.png ",
				"des": "Premier cycle au Columbia College of Art aux États-Unis se spécialise dans la conception de jeux et mineur dans la programmation réseau. Président de Kaiwei Culture Group, a fondé l'application de musique echo echo en 2014 et a atteint une croissance rapide avec 30 millions d 'utilisateurs. En 2016, il a été sélectionné comme l'un des 30 entrepreneurs de Forbes Asiaâgés de moins de 30 ans.En 2017,a conduit l 'équipe a inventé \"Lotto\" - la tendance de l'écoute des lunettes.En tant que consultant de l 'industrie de la musique sur Internet de MusicLife, il est responsable de la connexion des ressources de l'industrie de la musique.",
				"hasMore": false
			}, {
				"name": "Yijun HONG",
				"job": "Conseiller en technologie Blockchain",
				"avatar": "6.png",
				"des": "Licenciéen Communication et Technologie,Universitéde Shanghai,Directeur Technique du Groupe Culture Qiwei.Il aétédirecteur technique de l 'Académie chinoise des sciences, IBM, TNC et a plus de 15 ans d'expérience dans le développement et la gestion.Àlong terme,responsable de projets de vidéo et de communicationàgrandeéchelle,bon pour l 'architecture de cluster et la défense de sécurité, recherche approfondie sur la recommandation de contenu et l'exploration d 'algorithmes. Servi en tant que consultant technique Internet blockchain pour MusicLife.",
				"hasMore": false
			}],
			"more": {
				"readMore": "lire plus",
				"title": "MusicLife L 'équipe de base a présenté"
			}
		},
		"investor": {
			"title": "Agence d'investissement "
		},
		"partner": {
			"title": "Partenaires "
		},
		"partnerInvestor": {
			"title": "Agence d 'investissement partenaire"
		},
		"phone": "+33"
	}
}