{
	"pc": {
		"home": {
			"title": "MusicLife",
			"title2": "Sistema di eco-transazione musicale blockchain sovversivo",
			"des": "Combinando il software musicale con la musica d'ascolto, gli utenti possono investire nella musica ascoltando le canzoni",
			"des2": "Un musicista o una casa discografica può guadagnare entrate direttamente attraverso ogni gioco",
			"btn": "Unisciti all'ecologia",
			"blockList": [{
				"title1": "Chi siamo",
				"title2": "Qual è la vita musicale?",
				"des": "La vita musicale è un sistema di eco-transazione musicale basato su blockchain composto da software SDK, hardware embedded e scambio musicale. Abbiamo ricostruito il sistema di valutazione dei prezzi per accedere alla musica ecologica e consentire agli utenti di investire automaticamente nella musica ascoltando la canzone stessa, consentendo al musicista e alla casa discografica di beneficiare di ogni gioco. Music Life ha stabilito un'ecologia dei prezzi nuova di zecca, calcolando automaticamente il prezzo di riproduzione e la valutazione musicale attraverso il numero effettivo di ascoltatori di musica e consentendo agli utenti di acquistare automaticamente una parte di condivisioni musicali attraverso la musica a pagamento, realizzando la condivisione reale e il valore positivo della musica. a circolare. La vita musicale aiuterà enormemente l'industria musicale esistente e romperà la situazione di stallo della violazione del copyright e della pirateria e trarrà davvero beneficio in ogni aspetto dell'industria musicale. Music Life è gestita dall'associazione no-profit MusicLife Foundation con sede a Singapore e dall'azienda giapponese Music Life Co., Ltd.",
				"btn1": "Leggi il white paper per imparare"
			}, {
				"title1": "Basato su blockchain",
				"title2": "Costruire un ecosistema basato su Blockchain ed Ethereum",
				"des": "Blockchain è una struttura tecnica che viene principalmente utilizzata per risolvere problemi nella vita come la fiducia, la contabilità e la conferma dei diritti. Sin dalla trasformazione della musica in puro patrimonio digitale, la musica ha sempre affrontato enormi rischi di pirateria della proprietà intellettuale e difficoltà nell'accertare i diritti. Musicisti, case discografiche e fornitori di canali Internet musicali sono quindi difficili da ottenere abbastanza entrate vendendo musica. Music Life ha stabilito un'ecologia dei prezzi nuova di zecca, calcolando automaticamente il prezzo di riproduzione e la valutazione musicale attraverso il numero effettivo di ascoltatori di musica e consentendo agli utenti di acquistare automaticamente una parte del capitale virtuale della musica giocando a pagamento. A causa dell'elevato numero di musicisti e del gran numero di azionisti, questo modello non può essere raggiunto nella vita reale attraverso il team di avvocati in combinazione con Internet, ma attraverso la blockchain può eseguire transazioni veloci, contabilità e conferma dei diritti. Pertanto, \n          la vita musicale ha scelto la tecnologia blockchain per costruire l'ecosistema e atterrare rapidamente su Ethereum.\n          Tutti i proprietari di MITC sono proprietari di Musiclife e godono di una serie di diritti quali distribuzione del reddito, apprezzamento patrimoniale,\n          supervisione delle elezioni e uso speciale. Attraverso il MITC, tutti i membri della comunità possono essere fortemente motivati e tutti possono promuovere attivamente lo sviluppo della piattaforma. La rete principale della vita musicale sarà on line nel 2019. Prima della linea principale, il MITC sarà basato sui token ERC20 di Ethereum.",
				"btn1": "Capire la blockchain",
				"btn2": "Impara Ethereum"
			}, {
				"title1": "Prezzo della musica",
				"title2": "Sistema di valutazione della musica di cartolarizzazione originale globale",
				"des": "Nella vita musicale, il valore della canzone non dipende più dal prezzo del copyright, ma si basa sul sistema di valutazione della cartolarizzazione della valuta digitale Mitcoin (MITC). Calcoleremo il prezzo di ascolto e il valore di mercato della canzone in base al volume di ascolto effettivo, alla profondità di ascolto e all'attività di ascolto di ogni canzone. Ciò interromperà la situazione attuale dell'industria del copyright, come i prezzi opachi, i dati di trasmissione contraffatti e il monopolio del mercato principale dei diritti d'autore. Lascia che ogni canzone sia valutata, valutata e scambiata rapidamente e ad un prezzo ragionevole."
			}, {
				"title1": "Prezzi hardware",
				"title2": "Prezzi della musica con hardware di riproduzione audio",
				"des": "Poiché la tariffazione musicale è fondamentale, la vita musicale deve garantire che i dati di riproduzione siano credibili e non possano essere falsificati. Pertanto, utilizziamo la soluzione hardware di accesso al codice incorporato per calcolare la quantità di musica riprodotta ogni volta. Qualsiasi hardware di riproduzione musicale, purché possa garantire che la musica sia ascoltata solo dal vero umano, può accedere al sistema di vita musicale. Di conseguenza, possiamo garantire che i prezzi dei lettori musicali per la vita musicale siano raccolti da persone assolutamente veritiere e che la vita musicale paghi anche per gli utenti che forniscono dati di riproduzione, ovvero gli utenti possono utilizzare l'hardware ecologico per ascoltare le canzoni e ottenere risultati corrispondenti. il MitCoin. Il primo hardware per accedere alla vita musicale è gli occhiali musicali del lotto MusicLens.",
				"btn1": "Capire Musiclens",
				"btn2": "Nuovo accesso all'hardware"
			}, {
				"title1": "Software Distribution",
				"title2": "Distribuzione tramite software SDK per l'accesso alla musica",
				"des": "Music Life svilupperà l'SDK integrato per accedere al software di riproduzione musicale e distribuire la musica venduta nella vita musicale attraverso i software musicali. Ogni pagamento generato nel software musicale collegato sarà suddiviso in software. L'accesso all'SDK di Music Life è gratuito ed è possibile accedere a qualsiasi software musicale approvato e diventare il nostro distributore per creare insieme un ecosistema musicale vantaggioso per entrambe le parti. Il primo software musicale per accedere alla vita musicale SDK è l'eco echo APP.",
				"echoDes1": "Eco eco è un'app di musica di tendenza per i giovani.",
				"echoDes2": "Offre servizi di ascolto e servizi multimediali innovativi con 30 milioni di utenti in tutto il mondo.",
				"btn1": "Scarica echo app",
				"btn2": "Nuovo accesso al software"
			}, {
				"title1": "Musicisti e aziende di etichette ",
				"title2": "Sistema di licenze musicali aperto e gratuito",
				"des": "Qualsiasi musicista o azienda discografica può concedere in licenza la musica alla vita musicale per la distribuzione. L'accesso alla vita musicale significa scegliere un nuovissimo sistema di valutazione musicale e abbandonare il sistema di valori del copyright esistente. Ogni musica aggiunta alla vita musicale sarà scritta a mano dalla Fondazione MusicLife per trasferire il copyright alla versione pubblica della musica gestita dalla fondazione no-profit e iniziare a rivalutare la cartolarizzazione basata sui dati di ascolto dell'utente nel sistema di valuta digitale Mitcoin. Ciò significa che chiunque sia stato autorizzato dalla Fondazione può diffondere e condividere il proprio lavoro gratuitamente attraverso mezzi designati. In base al nuovo sistema di valutazione, più dati ascolti, maggiore è la valutazione della tua canzone e la tua musica guadagnerà una quantità ragionevole di entrate attraverso la riproduzione. Questo è il modello commerciale che l'intera industria musicale ha sognato dalla digitalizzazione della musica, e nel sistema blockchain, la prima volta c'è speranza di realizzazione. Unisciti alla vita musicale ora e unisciti alla nuova ondata della rivoluzione musicale!",
				"btn1": "Invia lavori musicali e accedi alla vita musicale"
			}, {
				"title1": "Scambio di musica",
				"title2": "Il primo scambio musicale al prezzo di mercato al mondo",
				"des": "Nella vita musicale, il modo in cui le persone ottengono un reddito attraverso la musica non è comprare e vendere musica d'autore, ma comprare e vendere i diritti di dividendi virtuali della musica, cioè \"equità\". Gli utenti possono acquistare automaticamente le condivisioni musicali tramite la musica a pagamento, ma se è necessario negoziare un gran numero di condivisioni musicali, è necessario acquistarle e venderle tramite scambi di musica dal vivo. Lo scambio musicale della vita musicale adotta il metodo di tariffazione AI originale e il prezzo di negoziazione della musica viene automaticamente calcolato in base alla valutazione calcolata da AI in base ai dati di riproduzione della musica corrente. L'utente può acquistare o vendere in base al prezzo corrente. Tutte le esigenze dell'acquirente saranno inviate a tutti gli azionisti come ordini pendenti e notifiche push. Music Life svilupperà un sito web di scambio di supporto e un software mobile per supportare il trading musicale."
			}],
			"footer": {
				"title": "Equo sistema di valori musicali di prossima generazione",
				"copyright": "© 2018 MusicLife Foundation",
				"contact": "Contattaci",
				"email": "info@musiclife.io"
			},
			"submitInfo": {
				"title": "Inserisci le tue informazioni personali",
				"name": {
					"value": "nome completo",
					"placeholder": "Per favore inserisci il tuo nome",
					"rule": "Per favore inserisci il tuo nome"
				},
				"email": {
					"value": "cassetta della posta",
					"placeholder": "Si prega di inserire l'email",
					"rule": "Si prega di inserire l'email",
					"rule2": "Si prega di inserire l'email corretta"
				},
				"need": {
					"value": "domanda",
					"placeholder": "Si prega di selezionare la richiesta del messaggio",
					"rule": "Si prega di selezionare le vostre esigenze"
				},
				"content": {
					"value": "contenuto",
					"placeholder": "Inserisci il contenuto del messaggio. Il messaggio ricevuto risponderà entro 24 ore",
					"rule": "Si prega di compilare il contenuto del messaggio"
				},
				"btn": {
					"value": "Invia informazioni"
				},
				"titles": [{
					"key": 1,
					"value": "Cooperazione commerciale"
				}, {
					"key": 2,
					"value": "Consultazione problema"
				}, {
					"key": 3,
					"value": "altro"
				}],
				"alert": {
					"success": "Inviato correttamente",
					"error": "Impossibile inviare"
				},
				"success": {
					"title": "Informazioni inviate correttamente, grazie per il vostro supporto!",
					"des": "Dopo che le tue informazioni personali saranno state inviate con successo, ti risponderemo entro 24 ore via mail",
					"des2": "Puoi anche seguirci su Instagram, echo, Facebook o Twitter per avere le ultime notizie"
				}
			},
			"pdf": "https://qn-qn-kibey-static-cdn.app-echo.com/MusicLife-Blockchain Music Trading and Sharing Platform Power by Ethereum_V1.1.pdf"
		},
		"develope": {
			"year": "2018",
			"title": "MusicLife",
			"titleDes": "Roadmap di pianificazione dello sviluppo",
			"line": [{
				"name": "2018 Q1~Q2",
				"startTime": "2018年1月1日",
				"endTime": "2018年6月30日",
				"childs": [{
					"name": "gennaio",
					"height": "100px",
					"childs": [{
						"name": "ispirazione",
						"endTime": "2018年1月1日"
					}, {
						"name": "Quadro progettuale e modello economico",
						"endTime": "2018年1月10日"
					}]
				}, {
					"name": "febbraio",
					"height": "200px",
					"childs": [{
						"name": "Negoziare con i primi partner hardware e software",
						"endTime": "2018年2月1日"
					}, {
						"name": "Completa il primo white paper",
						"endTime": "2018年2月10日"
					}, {
						"name": "Inizia la ricerca e lo sviluppo tecnologico",
						"endTime": "2018年2月20日"
					}]
				}, {
					"name": "marzo",
					"height": "100px",
					"childs": [{
						"name": "Registrazione della Fondazione completata",
						"endTime": "2018年3月1日"
					}, {
						"name": "Sito ufficiale",
						"endTime": "2018年3月10日"
					}]
				}, {
					"name": "aprile",
					"height": "200px",
					"childs": [{
						"name": "Migliora il modello economico",
						"endTime": "2018年4月1日"
					}, {
						"name": "Ha deciso di progettare come una catena pubblica",
						"endTime": "2018年4月10日"
					}]
				}, {
					"name": "maggio",
					"height": "100px",
					"childs": [{
						"name": "Genera token MITC",
						"endTime": "2018年5月1日"
					}, {
						"name": "Redazione della seconda edizione del white paper",
						"endTime": "2018年5月10日"
					}]
				}, {
					"name": "giugno",
					"height": "200px",
					"childs": [{
						"name": "Telegram rilascia 100.000 persone per 3 giorni per raggiungere il suo obiettivo",
						"wrap": true,
						"endTime": "2018年6月1日"
					}, {
						"name": "Aggiorna il sito ufficiale di seconda generazione",
						"endTime": "2018年6月10日"
					}, {
						"name": "Aggiornamento del white paper della seconda edizione",
						"endTime": "2018年6月20日"
					}, {
						"name": "Accedi al primo software: echo",
						"endTime": "2018年6月21日"
					}, {
						"name": "Airdrops total 300.000 a giugno",
						"endTime": "2018年6月23日"
					}]
				}]
			}, {
				"name": "2018 Q3~Q4",
				"startTime": "2018年7月1日",
				"endTime": "2018年12月31日",
				"childs": [{
					"name": "luglio",
					"height": "100px",
					"childs": [{
						"name": "Airdrop ha totalizzato 1 milione a luglio",
						"endTime": "2018年7月1日"
					}, {
						"name": "MITC lancia il primo scambio",
						"endTime": "2018年7月10日"
					}]
				}, {
					"name": "agosto",
					"height": "200px",
					"childs": [{
						"name": "Più di 3 scambi online MITC",
						"endTime": "2018年8月1日"
					}, {
						"name": "Accesso al primo hardware MITC scavabile: MusicLens",
						"endTime": "2018年8月10日"
					}, {
						"name": "I primi musicisti si stabilirono",
						"endTime": "2018年8月20日"
					}]
				}, {
					"name": "settembre",
					"height": "100px",
					"childs": [{
						"name": "Trading online di First Music Support",
						"endTime": "2018年9月1日"
					}, {
						"name": "Musiclens La produzione \"Miner\" può essere acquistata",
						"endTime": "2018年9月10日"
					}]
				}, {
					"name": "ottobre",
					"height": "200px",
					"childs": [{
						"name": "Musiclens \"Miner\" spedisce 100.000 unità",
						"endTime": "2018年10月1日"
					}, {
						"name": "Genera la prima canzone del valore di oltre un milione di dollari",
						"endTime": "2018年10月10日"
					}, {
						"name": "La prima stella si stabilì a",
						"endTime": "2018年10月20日"
					}]
				}, {
					"name": "novembre",
					"height": "100px",
					"childs": [{
						"name": "Fino a 100 musicisti",
						"endTime": "2018年11月1日"
					}, {
						"name": "1.000 canzoni risolte",
						"endTime": "2018年11月11日"
					}]
				}, {
					"name": "dicembre",
					"height": "200px",
					"childs": [{
						"name": "La prima stella internazionale dei pesi massimi si è stabilita a",
						"endTime": "2018年12月1日"
					}, {
						"name": "Scambia gli utenti di musica fino a 50.000",
						"endTime": "2018年12月10日"
					}]
				}]
			}]
		},
		"team": {
			"title": "Core team",
			"des": "MusicLife Music Life è stata fondata dalla fondazione no-profit di Singapore, la Music Life Foundation, ed è gestita congiuntamente dalla società giapponese Music Life Inc. Miriamo a costruire un ecosistema musicale aperto, equo e sano. Il team principale è composto da membri delle Nazioni Unite, Unione Europea, IBM, Alibaba e altre grandi organizzazioni o istituzioni come l'Accademia delle Scienze cinese e l 'Università di Tokyo.",
			"list": [{
				"name": "Kaiming Liu",
				"job": "Fondatore e Presidente",
				"avatar": "1.png",
				"des": "Drafter della Convenzione delle Nazioni Unite per le imprese ei diritti umani,\n          coordinatore della Commissione europea per la strategia di cooperazione Cina - UE,\n          direttore dell 'agenda globale del World Economic Forum e direttore della Commissione per i diritti umani della Global Sustainable Telecommunication Industry Association (GeSI). Avendo introdotto lo standard di responsabilità sociale SA8000 in Cina, gode di un'ottima reputazione nei settori dell 'interesse pubblico e del non profit a livello mondiale. Si è laureato presso l'Universitàdi Nanjing nel 1997 con un dottorato.Sponsor e presidente di MusicLife Foundation.",
				"hasMore": true,
				"details": ["Sponsor e presidente di MusicLife Foundation.Uno dei redattori della Convenzione delle Nazioni Unite sulle imprese e i diritti umani, il commissario UE per la strategia di cooperazione Cina - UE e l 'agenda globale del Forum economico mondiale,\n             Membro della Commissione per i diritti umani della Global Sustainable Telecommunication Industry Association (GeSI). Specialista della catena di fornitura internazionale e della responsabilità sociale delle imprese, si è dedicato alla ricerca sociologica e legale negli ultimi 20 anni e ha pubblicato molti libri.\n             Avendo introdotto lo standard di responsabilità sociale SA8000 in Cina, gode di un'ottima reputazione nei settori dell 'interesse pubblico e del non profit a livello mondiale.", "Il Dr. Liu si è laureato presso l'Universitàdi Nanjing nel 1997 con un dottorato in letteratura.Nel 2018, ha fondato la MusicLife Foundation e ha ricoperto il ruolo di Presidente del Consiglio di amministrazione, dal 2006 al 2016, il Dr.Liuèstato nominato dalla Commissione europea come consulente per la strategia di cooperazione sino - europea. Responsabile delle aree dei diritti umani, dello stato di diritto e del buon governo, valutando i risultati della cooperazione Cina - UE negli ultimi 10 anni e i piani di cooperazione per i prossimi 10 anni, coinvolgendo le agenzie di assistenza allo sviluppo dell 'UE a sostegno dell'amministrazione cinese,         Legislazione e istituzioni giudiziarie stanno costruendo un grande progetto basato sullo stato di diritto in una societàaperta ed equa.Èstato visiting scholar presso l 'Università di Nottingham in Inghilterra nel 2011 e ricercatore presso l'Istituto danese per i diritti umani a Copenaghen nel 2009.", "In qualitàdi noto esperto nei campi dello stato di diritto, dello sviluppo sociale e della responsabilitàsociale delle imprese, il dott.Liuèmembro del comitato sullo stato di diritto del Global Agenda Council del World Economic Forum.Membro del Comitato per i diritti umani della Global Sustainable Development Association, membro dell 'International Advisory Committee del Center for Business and Human Rights Resources. È anche uno dei fondatori del Mekong River Migration Network.\n             Questa è un'organizzazione non governativa focalizzata sulla protezione dell 'immigrazione nel Grande bacino del fiume Mekong.", "\n            Il Dr. Liu ha partecipato alle attività consultive di John Ruggie, Rappresentante speciale del Segretario generale delle Nazioni Unite per le imprese ei diritti umani e dell'Universitàdi Harvard.Èstato l 'unico cinese a partecipare agli incontri consultivi a Bangkok, Berlino e Ginevra. È anche un membro del pensatore trasformatore.\n            Fondata nel 2002 dall'Agenzia tedesca per la cooperazione internazionale e dalla Fondazione Bertelsmann, l 'organizzazione comprende oltre 200 leader globali della società civile, della politica e del mondo accademico.\n            ", "Il Dr. Liu è stato invitato alle Nazioni Unite, alla Banca Mondiale, al Parlamento Europeo, all'Organizzazione Internazionale del Lavoro, al Royal Institute of International Relations,Èun oratore di spicco nel campo dell 'interesse pubblico e dei settori no profit, è oratore di molte importanti organizzazioni internazionali e istituzioni accademiche come la Harvard University, la Yale University, la Tokyo University, la Peking University e la Chinese University of Hong Kong."]
			}, {
				"name": "Kevin Edwards-Yano",
				"job": "Amministratore Delegato ",
				"avatar": "2.png ",
				"des": "Un alto dottore commercialista nel Regno Unito, gestisce il gruppo giapponese Financial Services da oltre 10 anni. Nei primi tre anni della sua carriera, ha lavorato nel Regno Unito come una società di contabilità da quattro miliardi per controllare le istituzioni finanziarie ed è stato qualificato come contabile iscritto nel Regno Unito. In seguito si è trasferito in Giappone e si è approfondito nei settori finanziario e di controllo del Giappone, e ha una vasta esperienza in materia di finanza transfrontaliera e gestione delle operazioni transfrontaliere. In qualità di CEO di MusicLife, è responsabile della gestione di MusicLife e della finanza transfrontaliera.",
				"hasMore": false
			}, {
				"name": "Shi Rui ",
				"job": "Chief Technology Officer ",
				"avatar": "3.png ",
				"des": "Master of Science in Chinese Academy of Sciences, laureato presso l'Universitàdi Tongji.Ha lavorato come senior product manager di Taobao Advertising, senior R & D engineer di Alibaba Application Infrastructure Platform e DT Lab Data Engineer, èresponsabile della partecipazione al sistema BP di Taobao Express e Diamond Booth, èchief technical officer di MusicLife edèresponsabile della linea di prodotti software Internet MusicLife e terminale mobile incorporato.La R & S complessiva e il lavoro complessivo del sistema SDK e del sistema embedded hardware.",
				"hasMore": false
			}, {
				"name": "Yuko Inui",
				"job": "Consulente legale globale",
				"avatar": "4.png",
				"des": "Ufficio legale di Orricks Consulente legale senior,\n          membro del Gruppo per le infrastrutture energetiche,\n          membro dell 'Associazione dei Comitati per la protezione ambientale del Giappone. Entrambi gli studenti universitari e laureati si sono laureati presso l'Universitàdi Tokyo e sono attualmente responsabili di consulenza legale e casi riguardanti progetti di energia rinnovabile,\n          transazioni immobiliari e proprietàintellettuale.Ha lavorato presso il Dipartimento di cooperazione internazionale della Banca del Giappone.Èstato consulente legale di MusicLife,\n          responsabile della conformitàlegale a livello mondiale di MusicLife.",
				"hasMore": false
			}, {
				"name": "Junyi LIU",
				"job": "Consulente per l'industria della tecnologia musicale ",
				"avatar": "5.png ",
				"des": "Studente universitario al Columbia College of Art negli Stati Uniti è specializzato nella progettazione di giochi e nella programmazione di reti minori. Il presidente del Kaiwei Culture Group, ha fondato l'eco echo music app nel 2014 e ha raggiunto una rapida crescita con 30 milioni di utenti.Nel 2016,\n          èstato selezionato tra i 30 imprenditori di Forbes Asia al di sotto dei 30 anni.Nel 2017 ha guidato il team ha inventato \"Lotto\" - la tendenza di ascoltare gli occhiali.Come consulente del settore musicale online di MusicLife,\n          èresponsabile della connessione delle risorse del settore musicale.",
				"hasMore": false
			}, {
				"name": "Yijun HONG",
				"job": "Consulente tecnologico Blockchain",
				"avatar": "6.png",
				"des": "Laurea in Comunicazione e Tecnologia,\n          Universitàdi Shanghai,\n          Chief Technology Officer di Qiwei Culture Group.Ha lavorato presso l 'Accademia cinese delle scienze, IBM, TNC e ha lavorato come direttore tecnico, ha più di 15 anni di esperienza nello sviluppo e nella gestione, ed è coinvolto e responsabile di una serie di progetti di media e grande scala. Responsabile a lungo termine per progetti di video e comunicazione su larga scala, valido per l'architettura dei cluster e la difesa della sicurezza,\n          una ricerca approfondita sulla raccomandazione dei contenuti e l 'estrazione di algoritmi. È stato consulente tecnico blockchain su Internet per MusicLife.",
				"hasMore": false
			}],
			"more": {
				"readMore": "per saperne di più",
				"title": "MusicLife Il team principale ha introdotto "
			}
		},
		"investor": {
			"title": "Agenzia di investimento "
		},
		"partner": {
			"title": "Partners "
		},
		"partnerInvestor": {
			"title": "Agenzia di investimento partner "
		},
		"phone": "+39"
	}
}