{
	"pc": {
		"home": {
			"title": "MusicLife",
			"title2": "Sistema de eco-transação de música subversiva blockchain",
			"des": "Combinando software musical com música, os usuários podem investir em música ouvindo músicas",
			"des2": "Um músico ou gravadora pode ganhar receita diretamente através de cada jogada",
			"btn": "Junte-se à ecologia",
			"blockList": [{
				"title1": "Sobre nós",
				"title2": "O que é vida musical?",
				"des": "Music Life é um sistema de eco-transação de música baseado em blockchain, composto de sistema SDK de software, sistema embarcado de hardware e troca de música. Nós reconstruímos o sistema de avaliação de preços para acesso à música ecológica e permitimos que os usuários investissem automaticamente na música ouvindo a música em si, permitindo que o músico e a gravadora se beneficiassem de cada peça. A Music Life estabeleceu uma nova ecologia de preços, calculando automaticamente o preço de reprodução e a avaliação da música através do número real de ouvintes e permitindo que os usuários adquiram automaticamente uma parte das músicas através do pagamento de música, percebendo o verdadeiro compartilhamento e valor positivo da música. Circulação A vida musical ajudará muito a indústria da música existente e quebrará o impasse da violação de direitos autorais e da pirataria, beneficiando verdadeiramente todos os aspectos da indústria da música. Music Life é operado pela organização sem fins lucrativos MusicLife Foundation, sediada em Cingapura, e pela empresa japonesa Music Life Co., Ltd.",
				"btn1": "Leia o white paper para saber mais"
			}, {
				"title1": "Blockchain baseado",
				"title2": "Construindo um Ecossistema Baseado em Blockchain e Ethereum",
				"des": "Blockchain é uma estrutura técnica que é usada principalmente para resolver problemas na vida, como confiança, contabilidade e confirmação de direitos. Desde a transformação da música em ativos digitais puros, a música sempre enfrentou enormes riscos de pirataria de propriedade intelectual e dificuldades na verificação de direitos. Músicos, gravadoras e provedores de canais de música na Internet são, portanto, difíceis de obter receita suficiente vendendo música. A Music Life estabeleceu uma nova ecologia de preços, calculando automaticamente o preço de reprodução e a avaliação musical através do número real de ouvintes de música e permitindo que os usuários comprem automaticamente uma parte do patrimônio virtual da música tocando música por uma taxa. Devido ao grande número de músicas e ao grande número de acionistas, este modelo não pode ser alcançado na vida real através da equipe de advogados combinada com a Internet, mas através do blockchain, pode realizar transações rápidas, escrituração e confirmação de direitos. Portanto, a vida musical escolheu a tecnologia blockchain para construir o ecossistema e rapidamente pousou na Ethereum.\n          Todos os proprietários do MITC são proprietários do Musiclife e desfrutam de uma série de direitos, como distribuição de renda, valorização de ativos, supervisão de eleições e uso especial.\n           Através do MITC, todos os membros da comunidade podem ser fortemente motivados e todos podem promover ativamente o desenvolvimento da plataforma.\n           A principal rede de vida musical estará on-line em 2019. Antes da linha principal, o MITC será baseado nos tokens ERC20 da Ethereum.",
				"btn1": "Entender blockchain",
				"btn2": "Entender Ethereum"
			}, {
				"title1": "Preço da música",
				"title2": "Sistema de avaliação de música de securitização original global",
				"des": "Na vida musical, o valor da música não depende mais do preço do copyright, mas é baseado no sistema de avaliação de securitização da moeda digital Mitcoin (MITC). Vamos calcular o preço de audição e valor de mercado da música com base no volume de audição real, profundidade de escuta e atividade de escuta de cada música. Isso quebrará a situação atual da indústria de direitos autorais, como preços obscuros, dados de transmissão falsificados e o monopólio do mercado de direitos autorais. Deixe cada música ser precificada, avaliada e negociada rapidamente e a um preço razoável."
			}, {
				"title1": "Preços de hardware",
				"title2": "Preços de música por hardware de reprodução de áudio",
				"des": "Como o preço da música é crucial, a vida musical precisa garantir que os dados de reprodução sejam confiáveis e não possam ser falsificados. Portanto, usamos a solução de hardware de acesso a código embutido para calcular a quantidade de música tocada a cada vez. Qualquer hardware de reprodução de música, desde que possa garantir que a música seja ouvida apenas pelo ser humano real, pode acessar o sistema de vida musical. Como resultado, podemos garantir que o preço do tocador de música para a vida musical seja coletado por indivíduos que sejam absolutamente verdadeiros, e que a vida musical também pague pelos usuários que fornecem dados de reprodução, ou seja, os usuários podem usar o hardware ecológico para ouvir músicas e obter resultados correspondentes. MitCoin. O primeiro hardware a acessar a vida musical é o MusicLens Lotto Music Glasses.",
				"btn1": "Entender MusicLens",
				"btn2": "Solicite novo acesso ao hardware"
			}, {
				"title1": "Distribuição de Software",
				"title2": "Distribuição através do software de música de acesso ao SDK",
				"des": "A Music Life desenvolverá o SDK integrado para acessar o software de reprodução de música e distribuir música vendida na vida musical por meio do software de música. Cada pagamento gerado no software de música conectado será dividido em software. O acesso ao Music Life SDK é gratuito, e qualquer software de música aprovado pode ser acessado e se tornar nosso distribuidor para construir em conjunto um ecossistema musical mutuamente benéfico. O primeiro software de música a acessar o SDK da vida musical é o eco echo APP.",
				"echoDes1": "Eco eco é um aplicativo de música de tendência para os jovens.",
				"echoDes2": "Fornece serviços inovadores de audição de música e mídia com 30 milhões de usuários em todo o mundo.",
				"btn1": "Clique para baixar o echo APP",
				"btn2": "Solicite novo acesso ao software"
			}, {
				"title1": "Músicos e empresas de etiquetas ",
				"title2": "Sistema de licenciamento de música aberto e gratuito",
				"des": "Qualquer músico ou gravadora pode licenciar música para a vida musical para distribuição. O acesso à vida musical significa escolher um novo sistema de avaliação musical e abandonar o sistema de valores de direitos autorais existente. Todas as músicas adicionadas à vida musical serão manuscritas pela MusicLife Foundation para transferir os direitos autorais para a versão pública da música operada pela fundação sem fins lucrativos e começar a reavaliar a securitização com base nos dados de escuta do usuário no sistema de moeda digital Mitcoin. Isso significa que qualquer pessoa que tenha sido autorizada pela Fundação pode divulgar e compartilhar seu trabalho gratuitamente através de meios designados. Com base no novo sistema de avaliação, quanto mais dados você ouvir, maior será a avaliação de sua música e se sua música ganhará uma receita razoável com a reprodução. Este é o modelo comercial que toda a indústria da música sonhou desde a digitalização da música e, no sistema blockchain, a primeira vez que há esperança de realização. Junte-se à vida musical agora e junte-se à nova onda da revolução musical!",
				"btn1": "Envie trabalhos musicais e tenha acesso à vida musical"
			}, {
				"title1": "Troca de Músicas",
				"title2": "A primeira troca de músicas com preço de AI do mundo",
				"des": "Na vida musical, a forma como as pessoas obtêm renda através da música não está comprando e vendendo direitos autorais de música, mas comprando e vendendo direitos virtuais de distribuição de música, isto é, “capital”. Os usuários podem comprar automaticamente partes de músicas por meio do pagamento de músicas, mas se um grande número de compartilhamentos de música precisar ser negociado, eles precisam ser comprados e vendidos através de trocas de música ao vivo. A troca de músicas da vida musical adota o método de precificação original da AI, e o preço de negociação da música é precificado automaticamente com base na avaliação calculada pela AI com base nos dados atuais de reprodução de música. O usuário pode comprar ou vender com base no preço atual. Todas as necessidades do comprador serão enviadas a todos os acionistas como pedidos pendentes e notificações push. A Music Life desenvolverá um site de troca de apoio e software móvel para apoiar a negociação de música."
			}],
			"footer": {
				"title": "Sistema de valor musical de última geração justo",
				"copyright": "© 2018 MusicLife Foundation",
				"contact": "Entre em contato conosco",
				"email": "info@musiclife.io"
			},
			"submitInfo": {
				"title": "Preencha suas informações pessoais",
				"name": {
					"value": "Nomes",
					"placeholder": "Por favor, digite seu nome",
					"rule": "Por favor, digite seu nome"
				},
				"email": {
					"value": "E-mail",
					"placeholder": "Por favor insira o email",
					"rule": "Por favor insira o email",
					"rule2": "Por favor insira o email correto"
				},
				"need": {
					"value": "Demanda",
					"placeholder": "Por favor selecione o seu pedido de mensagem",
					"rule": "Por favor, selecione suas necessidades"
				},
				"content": {
					"value": "Conteúdos",
					"placeholder": "Por favor, insira o conteúdo da mensagem. A mensagem recebida responderá dentro de 24 horas",
					"rule": "Por favor, preencha o conteúdo da mensagem"
				},
				"btn": {
					"value": "Envie informações"
				},
				"titles": [{
					"key": 1,
					"value": "Cooperação empresarial"
				}, {
					"key": 2,
					"value": "Consulta problema"
				}, {
					"key": 3,
					"value": "Outro"
				}],
				"alert": {
					"success": "Enviado com sucesso",
					"error": "Não foi possível enviar"
				},
				"success": {
					"title": "Informações enviadas com sucesso, obrigado por seu apoio!",
					"des": "Depois que suas informações pessoais forem enviadas com sucesso, nós responderemos dentro de 24 horas por e-mail.",
					"des2": "Você também pode nos seguir no Instagram, echo, Facebook ou Twitter para receber as últimas notícias"
				}
			},
			"pdf": "https://qn-qn-kibey-static-cdn.app-echo.com/MusicLife-Blockchain Music Trading and Sharing Platform Power by Ethereum_V1.1.pdf"
		},
		"develope": {
			"year": "2018",
			"title": "MusicLife",
			"titleDes": "Roteiro de Planejamento de Desenvolvimento",
			"line": [{
				"name": "2018 Q1~Q2",
				"startTime": "2018年1月1日",
				"endTime": "2018年6月30日",
				"childs": [{
					"name": "Janeiro",
					"height": "100px",
					"childs": [{
						"name": "Inspirado",
						"endTime": "2018年1月1日"
					}, {
						"name": "Estrutura de Design e Modelo Econômico",
						"endTime": "2018年1月10日"
					}]
				}, {
					"name": "Fevereiro",
					"height": "200px",
					"childs": [{
						"name": "Negociando com os primeiros parceiros de hardware e software",
						"endTime": "2018年2月1日"
					}, {
						"name": "Complete o primeiro white paper",
						"endTime": "2018年2月10日"
					}, {
						"name": "Iniciar pesquisa e desenvolvimento de tecnologia",
						"endTime": "2018年2月20日"
					}]
				}, {
					"name": "De março",
					"height": "100px",
					"childs": [{
						"name": "Registro da fundação concluído",
						"endTime": "2018年3月1日"
					}, {
						"name": "Linha online oficial",
						"endTime": "2018年3月10日"
					}]
				}, {
					"name": "Abril",
					"height": "200px",
					"childs": [{
						"name": "Melhorar o modelo econômico",
						"endTime": "2018年4月1日"
					}, {
						"name": "Decidiu projetar como uma cadeia pública",
						"endTime": "2018年4月10日"
					}]
				}, {
					"name": "Maio",
					"height": "100px",
					"childs": [{
						"name": "Gerar tokens MITC",
						"endTime": "2018年5月1日"
					}, {
						"name": "Elaborando a segunda edição do white paper",
						"endTime": "2018年5月10日"
					}]
				}, {
					"name": "Junho",
					"height": "200px",
					"childs": [{
						"name": "Telegram cai 100.000 pessoas por 3 dias para atingir seu objetivo",
						"wrap": true,
						"endTime": "2018年6月1日"
					}, {
						"name": "Atualize o site oficial da segunda geração",
						"endTime": "2018年6月10日"
					}, {
						"name": "Documento técnico atualizado da segunda edição",
						"endTime": "2018年6月20日"
					}, {
						"name": "Acesse o primeiro software: echo",
						"endTime": "2018年6月21日"
					}, {
						"name": "Airdrops total de 300.000 em junho",
						"endTime": "2018年6月23日"
					}]
				}]
			}, {
				"name": "2018 Q3~Q4",
				"startTime": "2018年7月1日",
				"endTime": "2018年12月31日",
				"childs": [{
					"name": "Julho",
					"height": "100px",
					"childs": [{
						"name": "Airdrop totalizou 1 milhão em julho",
						"endTime": "2018年7月1日"
					}, {
						"name": "MITC lança primeira troca",
						"endTime": "2018年7月10日"
					}]
				}, {
					"name": "Agosto",
					"height": "200px",
					"childs": [{
						"name": "Mais de 3 trocas on-line do MITC",
						"endTime": "2018年8月1日"
					}, {
						"name": "Acesso ao primeiro hardware MITC digitável: MusicLens",
						"endTime": "2018年8月10日"
					}, {
						"name": "Primeiros músicos se estabeleceram",
						"endTime": "2018年8月20日"
					}]
				}, {
					"name": "Setembro",
					"height": "100px",
					"childs": [{
						"name": "Primeira negociação on-line de suporte de música",
						"endTime": "2018年9月1日"
					}, {
						"name": "Musiclens \"Miner\" produção pode ser comprada",
						"endTime": "2018年9月10日"
					}]
				}, {
					"name": "Outubro",
					"height": "200px",
					"childs": [{
						"name": "Musiclens \"Mineiro\" envia 100.000 unidades",
						"endTime": "2018年10月1日"
					}, {
						"name": "Produza a primeira música no valor de mais de um milhão de dólares",
						"endTime": "2018年10月10日"
					}, {
						"name": "A primeira estrela se estabeleceu em",
						"endTime": "2018年10月20日"
					}]
				}, {
					"name": "Novembro",
					"height": "100px",
					"childs": [{
						"name": "Até 100 músicos",
						"endTime": "2018年11月1日"
					}, {
						"name": "1.000 músicas resolvidas",
						"endTime": "2018年11月11日"
					}]
				}, {
					"name": "Dezembro",
					"height": "200px",
					"childs": [{
						"name": "A primeira estrela internacional de peso pesado estabeleceu-se em",
						"endTime": "2018年12月1日"
					}, {
						"name": "Usuários de música comercial até 50.000",
						"endTime": "2018年12月10日"
					}]
				}]
			}]
		},
		"team": {
			"title": "Equipe principal",
			"des": "O MusicLife Music Life foi iniciado pela fundação sem fins lucrativos de Cingapura, a Music Life Foundation, e é operado em conjunto pela empresa japonesa Music Life Inc. Nosso objetivo é construir um ecossistema de música aberto, justo e saudável. A equipe principal é formada por membros das Nações Unidas, União Européia, IBM, Alibaba e outras grandes organizações ou instituições, como a Academia Chinesa de Ciências e a Universidade de Tóquio.",
			"list": [{
				"name": "Kaiming Liu",
				"job": "Fundador e Presidente",
				"avatar": "1.png",
				"des": "Redatora da Convenção das Nações Unidas sobre Empresas e Direitos Humanos, coordenadora da Comissão Européia para a Estratégia de Cooperação China-UE, Diretora da Agenda Global do Fórum Econômico Mundial e Diretora da Comissão de Direitos Humanos da Associação Global da Indústria de Telecomunicações Sustentáveis (GeSI). Tendo introduzido a Norma de Responsabilidade Social SA8000 para a China, ela tem uma reputação muito alta nos setores de interesse público global e sem fins lucrativos. Ele se formou na Universidade de Nanjing em 1997 com um doutorado. Patrocinador e presidente da MusicLife Foundation.",
				"hasMore": true,
				"details": ["Patrocinador e presidente da MusicLife Foundation. Um dos redactores da Convenção das Nações Unidas sobre Empresas e Direitos Humanos, o Comissário da UE para a Estratégia de Cooperação China-UE e a Agenda Global do Fórum Económico Mundial, Membro da Comissão de Direitos Humanos da Associação Global da Indústria de Telecomunicações Sustentáveis (GeSI). Especialista em Cadeia de Suprimentos Internacional e Responsabilidade Social Corporativa, dedicou-se à pesquisa sociológica e jurídica nos últimos 20 anos e publicou muitos livros. Tendo introduzido a Norma de Responsabilidade Social SA8000 para a China, ela tem uma reputação muito alta nos setores de interesse público global e sem fins lucrativos.", "Dr. Liu se formou na Universidade de Nanjing em 1997 com um Ph.D. em literatura. Em 2018, ele iniciou a MusicLife Foundation e atuou como presidente do Conselho, de 2006 a 2016, o Dr. Liu foi nomeado pela Comissão Europeia como consultor de estratégia de cooperação sino-europeia. Responsável pelas áreas dos direitos humanos, Estado de direito e boa governação, avaliando os resultados da cooperação China-UE nos últimos 10 anos e os planos de cooperação para os próximos 10 anos, envolvendo as agências de assistência ao desenvolvimento da UE para apoiar a administração da China. A legislação e as instituições judiciais estão construindo um grande projeto baseado no estado de direito em uma sociedade aberta e justa. Ele foi professor visitante na Universidade de Nottingham, na Inglaterra, em 2011, e pesquisador do Instituto Dinamarquês de Direitos Humanos, em Copenhague, em 2009.", "Como renomado especialista nos campos do estado de direito, desenvolvimento social e responsabilidade social corporativa, o Dr. Liu é membro do Comitê de Estado de Direito do Conselho da Agenda Global do Fórum Econômico Mundial. Membro do Comitê de Direitos Humanos da Associação Global de Desenvolvimento Sustentável, membro do Comitê Consultivo Internacional do Centro de Recursos Empresariais e Direitos Humanos. Ele também é um dos fundadores da Rede de Migração do Rio Mekong. Esta é uma organização não governamental focada na proteção à imigração na Bacia do Rio Mekong.", "\n            O Dr. Liu participou das atividades de consultoria de John Ruggie, Representante Especial do Secretário-Geral das Nações Unidas para Empresas e Direitos Humanos e da Universidade de Harvard. Foi o único chinês que participou das reuniões consultivas em Bangkok, Berlim e Genebra. Ele também é um membro do pensador transformador. Fundada em 2002 pela Agência Alemã de Cooperação Internacional e pela Fundação Bertelsmann, a organização inclui mais de 200 líderes globais da sociedade civil, política e acadêmica.\n            ", "O Dr. Liu foi convidado para as Nações Unidas, o Banco Mundial, o Parlamento Europeu, a Organização Internacional do Trabalho, o Instituto Real de Relações Internacionais, Ele é um dos principais oradores nos campos de interesse público global e sem fins lucrativos Ele é o orador de muitas organizações internacionais e instituições acadêmicas, como a Universidade de Harvard, Universidade de Yale, Universidade de Tóquio, Universidade de Pequim e Universidade Chinesa de Hong Kong."]
			}, {
				"name": "Kevin Edwards-Yano",
				"job": "CEO",
				"avatar": "2.png",
				"des": "Um contador certificado sênior no Reino Unido, opera o Japan Financial Services Group há mais de 10 anos. Nos primeiros três anos de sua carreira, ele trabalhou no Reino Unido como uma empresa de contabilidade de quatro bilhões para auditar instituições financeiras e foi qualificado como um revisor oficial de contas no Reino Unido. Mais tarde, mudou-se para o Japão e aprofundou-se nos campos financeiro e de auditoria do Japão. Ele tem uma vasta experiência em finanças transfronteiriças e gestão de operações transfronteiriças. Como CEO da MusicLife, ele é responsável pela gestão da MusicLife e do financiamento transfronteiriço.",
				"hasMore": false
			}, {
				"name": "Shi Rui",
				"job": "Diretor de Tecnologia",
				"avatar": "3.png",
				"des": "Mestre em Ciências na Academia Chinesa de Ciências, Bacharel em Direito pela Universidade de Tongji. Anteriormente atuou como gerente sênior de produtos da Taobao Advertising, engenheiro sênior de R & D da Alibaba Application Infrastructure Platform e DT Lab Data Engineer, sendo responsável pela participação no sistema BP da Taobao Express e Diamond Booth, sendo diretor técnico da MusicLife e responsável pela linha de produtos de software MusicLife. A pesquisa geral e o desenvolvimento geral do sistema SDK e do sistema embarcado de hardware.",
				"hasMore": false
			}, {
				"name": "Yuko Inui",
				"job": "Assessor Jurídico Global",
				"avatar": "4.png",
				"des": "Orricks Law Office Consultor jurídico sênior, membro do Energy Infrastructure Group, membro da Associação Japonesa de Comitês de Proteção Ambiental. Alunos de graduação e pós-graduação se formam na Universidade de Tóquio e atualmente são responsáveis por consultoria jurídica e casos sobre projetos de energia renovável, transações imobiliárias e propriedade intelectual. Trabalhou no Departamento de Cooperação Internacional do Banco do Japão. Serviu como consultor jurídico da MusicLife, responsável pela conformidade legal mundial da MusicLife.",
				"hasMore": false
			}, {
				"name": "Junyi LIU",
				"job": "Conselheiro de Indústria de Tecnologia de Música",
				"avatar": "5.png",
				"des": "Graduação na Columbia College of Art nos Estados Unidos é especializada em design de jogos e menor em programação de rede. Presidente do Kaiwei Culture Group, fundou a app echo echo music em 2014 e alcançou um crescimento rápido com 30 milhões de usuários. Em 2016, ele foi selecionado como um dos 30 empreendedores da Forbes Asia com menos de 30 anos. Em 2017 liderou a equipe inventou \"Lotto\" - a tendência de ouvir os óculos. Como consultor da indústria musical da MusicLife, ele é responsável pela conexão dos recursos da indústria musical.",
				"hasMore": false
			}, {
				"name": "Yijun HONG",
				"job": "Conselheiro de Tecnologia Blockchain",
				"avatar": "6.png",
				"des": "Bacharel em Comunicação e Tecnologia, Universidade de Xangai, Diretor de Tecnologia do Grupo de Cultura Qiwei. Atuou na Academia Chinesa de Ciências, IBM, TNC e atuou como diretor técnico, possui mais de 15 anos de experiência em desenvolvimento e gerenciamento e está envolvido e responsável por vários projetos de médio e grande porte. Responsável de longo prazo por projetos de vídeo e comunicação em larga escala, bom em arquitetura de cluster e defesa de segurança, pesquisa aprofundada em recomendação de conteúdo e mineração de algoritmo. Como um consultor técnico de blockchain da Internet para a MusicLife。",
				"hasMore": false
			}],
			"more": {
				"readMore": "Leia Mais",
				"title": "MusicLife A equipe principal introduziu"
			}
		},
		"investor": {
			"title": "Agência de investimento"
		},
		"partner": {
			"title": "Parceiros"
		},
		"partnerInvestor": {
			"title": "Agência de investimento parceira"
		},
		"phone": "+351"
	}
}